{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "?": 8,
      "ँ": 9,
      "ं": 10,
      "ः": 11,
      "अ": 12,
      "आ": 13,
      "इ": 14,
      "ई": 15,
      "उ": 16,
      "ऊ": 17,
      "ऋ": 18,
      "ऌ": 19,
      "ऍ": 20,
      "ऎ": 21,
      "ए": 22,
      "ऐ": 23,
      "ऑ": 24,
      "ऒ": 25,
      "ओ": 26,
      "औ": 27,
      "क": 28,
      "ख": 29,
      "ग": 30,
      "घ": 31,
      "ङ": 32,
      "च": 33,
      "छ": 34,
      "ज": 35,
      "झ": 36,
      "ञ": 37,
      "ट": 38,
      "ठ": 39,
      "ड": 40,
      "ढ": 41,
      "ण": 42,
      "त": 43,
      "थ": 44,
      "द": 45,
      "ध": 46,
      "न": 47,
      "ऩ": 48,
      "प": 49,
      "फ": 50,
      "ब": 51,
      "भ": 52,
      "म": 53,
      "य": 54,
      "र": 55,
      "ऱ": 56,
      "ल": 57,
      "ळ": 58,
      "व": 59,
      "श": 60,
      "ष": 61,
      "स": 62,
      "ह": 63,
      "़": 64,
      "ऽ": 65,
      "ा": 66,
      "ि": 67,
      "ी": 68,
      "ु": 69,
      "ू": 70,
      "ृ": 71,
      "ॄ": 72,
      "ॅ": 73,
      "ॆ": 74,
      "े": 75,
      "ै": 76,
      "ॉ": 77,
      "ॊ": 78,
      "ो": 79,
      "ौ": 80,
      "्": 81,
      "ॐ": 82,
      "॑": 83,
      "॒": 84,
      "॔": 85,
      "क़": 86,
      "ख़": 87,
      "ग़": 88,
      "ज़": 89,
      "ड़": 90,
      "ढ़": 91,
      "फ़": 92,
      "य़": 93,
      "ॠ": 94,
      "ॢ": 95,
      "॥": 96,
      "॰": 97,
      "ॲ": 98,
      "ॽ": 99,
      "के": 100,
      "ार": 101,
      "ें": 102,
      "ने": 103,
      "्र": 104,
      "है": 105,
      "या": 106,
      "में": 107,
      "की": 108,
      "का": 109,
      "कर": 110,
      "ों": 111,
      "से": 112,
      "कि": 113,
      "को": 114,
      "ता": 115,
      "ना": 116,
      "स्": 117,
      "र्": 118,
      "ला": 119,
      "ही": 120,
      "क्": 121,
      "पर": 122,
      "वा": 123,
      "ले": 124,
      "रा": 125,
      "सा": 126,
      "मा": 127,
      "प्र": 128,
      "और": 129,
      "हा": 130,
      "्य": 131,
      "लि": 132,
      "जा": 133,
      "वि": 134,
      "हो": 135,
      "इस": 136,
      "भी": 137,
      "कार": 138,
      "बा": 139,
      "दि": 140,
      "दे": 141,
      "नि": 142,
      "ते": 143,
      "हैं": 144,
      "नी": 145,
      "ति": 146,
      "ती": 147,
      "गा": 148,
      "न्": 149,
      "ली": 150,
      "पा": 151,
      "ड़": 152,
      "त्र": 153,
      "हु": 154,
      "सी": 155,
      "था": 156,
      "ंग": 157,
      "मि": 158,
      "हीं": 159,
      "री": 160,
      "ल्": 161,
      "त्": 162,
      "क्ष": 163,
      "एक": 164,
      "लिए": 165,
      "सं": 166,
      "मु": 167,
      "जि": 168,
      "दी": 169,
      "दा": 170,
      "सि": 171,
      "नहीं": 172,
      "रह": 173,
      "अप": 174,
      "भा": 175,
      "रि": 176,
      "टी": 177,
      "हि": 178,
      "यों": 179,
      "चा": 180,
      "ोग": 181,
      "जी": 182,
      "शा": 183,
      "सम": 184,
      "वार": 185,
      "्या": 186,
      "ुर": 187,
      "तो": 188,
      "सर": 189,
      "किया": 190,
      "ये": 191,
      "मे": 192,
      "मी": 193,
      "कु": 194,
      "देश": 195,
      "कहा": 196,
      "पी": 197,
      "धि": 198,
      "ंड": 199,
      "पू": 200,
      "यह": 201,
      "वे": 202,
      "द्": 203,
      "रे": 204,
      "शि": 205,
      "गया": 206,
      "न्ह": 207,
      "करने": 208,
      "रो": 209,
      "बी": 210,
      "खा": 211,
      "स्ट": 212,
      "ंद": 213,
      "साथ": 214,
      "उन": 215,
      "आप": 216,
      "ार्": 217,
      "सु": 218,
      "बाद": 219,
      "उस": 220,
      "ष्": 221,
      "राज": 222,
      "उन्ह": 223,
      "वी": 224,
      "मं": 225,
      "ारी": 226,
      "धा": 227,
      "ित": 228,
      "गी": 229,
      "पु": 230,
      "श्": 231,
      "फि": 232,
      "हम": 233,
      "नों": 234,
      "ट्र": 235,
      "पह": 236,
      "बि": 237,
      "तक": 238,
      "जो": 239,
      "क्र": 240,
      "दो": 241,
      "भार": 242,
      "तर": 243,
      "थी": 244,
      "गे": 245,
      "रहे": 246,
      "सक": 247,
      "लोग": 248,
      "ंच": 249,
      "मान": 250,
      "मै": 251,
      "दिया": 252,
      "अन": 253,
      "बार": 254,
      "रू": 255,
      "डि": 256,
      "चु": 257,
      "अपने": 258,
      "प्": 259,
      "वर्": 260,
      "हर": 261,
      "म्": 262,
      "च्": 263,
      "मो": 264,
      "जन": 265,
      "ओं": 266,
      "बे": 267,
      "शन": 268,
      "इन": 269,
      "हुए": 270,
      "सरकार": 271,
      "मंत्र": 272,
      "यो": 273,
      "रहा": 274,
      "जब": 275,
      "ढ़": 276,
      "टे": 277,
      "ोंने": 278,
      "टा": 279,
      "पि": 280,
      "किन": 281,
      "थे": 282,
      "रही": 283,
      "टर": 284,
      "बता": 285,
      "दू": 286,
      "बर": 287,
      "वह": 288,
      "उन्होंने": 289,
      "..": 290,
      "बना": 291,
      "जे": 292,
      "गई": 293,
      "अधि": 294,
      "मिल": 295,
      "स्था": 296,
      "लेकिन": 297,
      "लो": 298,
      "रु": 299,
      "्रे": 300,
      "लगा": 301,
      "टि": 302,
      "जिस": 303,
      "गर": 304,
      "्रा": 305,
      "चार": 306,
      "खि": 307,
      "मंत्री": 308,
      "सू": 309,
      "आई": 310,
      "हां": 311,
      "कुछ": 312,
      "ंध": 313,
      "परि": 314,
      "सो": 315,
      "सब": 316,
      "्री": 317,
      "बात": 318,
      "चि": 319,
      "बै": 320,
      "पहले": 321,
      "यु": 322,
      "जाए": 323,
      "पे": 324,
      "लग": 325,
      "अब": 326,
      "डी": 327,
      "स्त": 328,
      "होने": 329,
      "प्रति": 330,
      "दर्": 331,
      "वाले": 332,
      "स्थ": 333,
      "ध्य": 334,
      "यर": 335,
      "मौ": 336,
      "सिं": 337,
      "एस": 338,
      "डा": 339,
      "भारत": 340,
      "मुख": 341,
      "दु": 342,
      "चे": 343,
      "लों": 344,
      "लोगों": 345,
      "व्य": 346,
      "योग": 347,
      "लिस": 348,
      "कार्य": 349,
      "कोई": 350,
      "मार": 351,
      "ची": 352,
      "कर्": 353,
      "क्षा": 354,
      "निर्": 355,
      "फी": 356,
      "करते": 357,
      "ंक": 358,
      "पो": 359,
      "अपनी": 360,
      "गु": 361,
      "हे": 362,
      "पुलिस": 363,
      "गए": 364,
      "वर": 365,
      "ियों": 366,
      "सिंह": 367,
      "धान": 368,
      "इसके": 369,
      "अनु": 370,
      "पूर्": 371,
      "उप": 372,
      "ड़ा": 373,
      "ब्": 374,
      "कै": 375,
      "छा": 376,
      "काम": 377,
      "माम": 378,
      "किसी": 379,
      "क्त": 380,
      "पुर": 381,
      "ड़ी": 382,
      "कम": 383,
      "ंत": 384,
      "आज": 385,
      "कारी": 386,
      "कों": 387,
      "बो": 388,
      "ंप": 389,
      "जान": 390,
      "दौ": 391,
      "यू": 392,
      "लिया": 393,
      "फा": 394,
      "िया": 395,
      "साल": 396,
      "खे": 397,
      "ारा": 398,
      "णा": 399,
      "जु": 400,
      "रुप": 401,
      "र्ट": 402,
      "दिन": 403,
      "तरह": 404,
      "मैं": 405,
      "स्ता": 406,
      "शी": 407,
      "कई": 408,
      "हुआ": 409,
      "वो": 410,
      "समय": 411,
      "द्र": 412,
      "लेकर": 413,
      "ष्ट्र": 414,
      "वं": 415,
      "जू": 416,
      "बताया": 417,
      "शे": 418,
      "वारा": 419,
      "देख": 420,
      "पार्": 421,
      "उनके": 422,
      "एम": 423,
      "कह": 424,
      "उत्": 425,
      "मह": 426,
      "हुई": 427,
      "वन": 428,
      "मन": 429,
      "चल": 430,
      "प्रा": 431,
      "जै": 432,
      "बु": 433,
      "रूप": 434,
      "शुर": 435,
      "नाम": 436,
      "रान": 437,
      "बहु": 438,
      "खु": 439,
      "द्वारा": 440,
      "ज़": 441,
      "नाव": 442,
      "ट्": 443,
      "करें": 444,
      "ंग्रे": 445,
      "उन्हें": 446,
      "डे": 447,
      "पहु": 448,
      "िक": 449,
      "्यू": 450,
      "ज्": 451,
      "तु": 452,
      "फिल्": 453,
      "रख": 454,
      "एं": 455,
      "क्षे": 456,
      "तीय": 457,
      "राज्य": 458,
      "गि": 459,
      "ंस": 460,
      "ड़े": 461,
      "गो": 462,
      "मत": 463,
      "खिला": 464,
      "फ्": 465,
      "प्रदेश": 466,
      "बन": 467,
      "जाने": 468,
      "धार": 469,
      "फिर": 470,
      "सभी": 471,
      "भाग": 472,
      "लय": 473,
      "पै": 474,
      "जार": 475,
      "ल्ली": 476,
      "जाता": 477,
      "निक": 478,
      "ठा": 479,
      "होता": 480,
      "क्स": 481,
      "कॉ": 482,
      "करना": 483,
      "बढ़": 484,
      "क्षेत्र": 485,
      "मुख्य": 486,
      "ूल": 487,
      "त्या": 488,
      "पास": 489,
      "होगा": 490,
      "ौर": 491,
      "कृ": 492,
      "कंप": 493,
      "राष्ट्र": 494,
      "फिल्म": 495,
      "सार": 496,
      "सकता": 497,
      "महि": 498,
      "दिल्ली": 499,
      "वाली": 500,
      "आर": 501,
      "बहुत": 502,
      "शु": 503,
      "चुनाव": 504,
      "दार": 505,
      "कांग्रे": 506,
      "वर्ष": 507,
      "क्या": 508,
      "घर": 509,
      "क्ति": 510,
      "भि": 511,
      "इं": 512,
      "सकते": 513,
      "फो": 514,
      "बंध": 515,
      "कांग्रेस": 516,
      "साम": 517,
      "दर": 518,
      "तार": 519,
      "अं": 520,
      "समा": 521,
      "राम": 522,
      "महिला": 523,
      "्यादा": 524,
      "दौरान": 525,
      "जर": 526,
      "वै": 527,
      "करी": 528,
      "एवं": 529,
      "करा": 530,
      "र्थ": 531,
      "ीय": 532,
      "बच्": 533,
      "सबसे": 534,
      "सभा": 535,
      "भारतीय": 536,
      "हू": 537,
      "टीम": 538,
      "मार्": 539,
      "चाहि": 540,
      "तथा": 541,
      "आरो": 542,
      "स्व": 543,
      "त्व": 544,
      "भू": 545,
      "फै": 546,
      "शुरू": 547,
      "पार्टी": 548,
      "बीच": 549,
      "त्य": 550,
      "कारण": 551,
      "उनकी": 552,
      "उसके": 553,
      "ज्यादा": 554,
      "श्री": 555,
      "शो": 556,
      "करो": 557,
      "ध्यक्ष": 558,
      "नेता": 559,
      "निया": 560,
      "क्यों": 561,
      "सर्": 562,
      "पर्": 563,
      "जना": 564,
      "भाव": 565,
      "विश्": 566,
      "यहां": 567,
      "छो": 568,
      "चाहिए": 569,
      "धी": 570,
      "बद": 571,
      "जग": 572,
      "उसे": 573,
      "ग्र": 574,
      "यन": 575,
      "ंव": 576,
      "पहुंच": 577,
      "मामले": 578,
      "पता": 579,
      "ज्ञ": 580,
      "हार": 581,
      "अगर": 582,
      "ऐसे": 583,
      "सन": 584,
      "यी": 585,
      "नीति": 586,
      "दोनों": 587,
      "सुर": 588,
      "दान": 589,
      "हत": 590,
      "मोदी": 591,
      "चौ": 592,
      "आपको": 593,
      "अधिक": 594,
      "पत्र": 595,
      "महा": 596,
      "नो": 597,
      "जय": 598,
      "पं": 599,
      "लू": 600,
      "देने": 601,
      "अपना": 602,
      "कुमार": 603,
      "द्ध": 604,
      "भर": 605,
      "यत": 606,
      "तीन": 607,
      "रिया": 608,
      "पाल": 609,
      "खिलाफ": 610,
      "तै": 611,
      "योजना": 612,
      "सद": 613,
      "कल": 614,
      "टना": 615,
      "अच्": 616,
      "पूर्व": 617,
      "न्न": 618,
      "रुपये": 619,
      "ग्रा": 620,
      "अव": 621,
      "क्रम": 622,
      "वाल": 623,
      "होती": 624,
      "कान": 625,
      "हन": 626,
      "हों": 627,
      "सम्": 628,
      "वाई": 629,
      "भाज": 630,
      "स्वा": 631,
      "ंद्र": 632,
      "घा": 633,
      "फे": 634,
      "पिछ": 635,
      "बैठ": 636,
      "इंड": 637,
      "प्रधान": 638,
      "द्य": 639,
      "एन": 640,
      "पति": 641,
      "र्म": 642,
      "अन्य": 643,
      "ंगा": 644,
      "करण": 645,
      "झे": 646,
      "तं": 647,
      "ेंगे": 648,
      "केट": 649,
      "लै": 650,
      "बारे": 651,
      "प्त": 652,
      "ून": 653,
      "ऐसा": 654,
      "लाख": 655,
      "पद": 656,
      "इससे": 657,
      "भाजपा": 658,
      "हाल": 659,
      "डॉ": 660,
      "किए": 661,
      "जारी": 662,
      "गत": 663,
      "जाएगा": 664,
      "वाद": 665,
      "गांव": 666,
      "र्ड": 667,
      "रात": 668,
      "प्रे": 669,
      "इसी": 670,
      "न्या": 671,
      "लोक": 672,
      "धन": 673,
      "स्तान": 674,
      "ठी": 675,
      "टो": 676,
      "ारे": 677,
      "मांग": 678,
      "स्क": 679,
      "संग": 680,
      "सरे": 681,
      "यक": 682,
      "सल": 683,
      "ध्या": 684,
      "काफी": 685,
      "ज्ञा": 686,
      "शामिल": 687,
      "विधा": 688,
      "वहीं": 689,
      "अध्यक्ष": 690,
      "झा": 691,
      "यम": 692,
      "चाह": 693,
      "त्रा": 694,
      "चना": 695,
      "हित": 696,
      "वज": 697,
      "सान": 698,
      "ंकि": 699,
      "जवा": 700,
      "...": 701,
      "जीत": 702,
      "नर": 703,
      "स्थान": 704,
      "वल": 705,
      "नौ": 706,
      "जानकारी": 707,
      "मुख्यमंत्री": 708,
      "कंपनी": 709,
      "यल": 710,
      "ओर": 711,
      "जैसे": 712,
      "इस्": 713,
      "पोर्ट": 714,
      "होगी": 715,
      "यार": 716,
      "विका": 717,
      "विभाग": 718,
      "करोड़": 719,
      "मद": 720,
      "्ड": 721,
      "जरू": 722,
      "हाला": 723,
      "लं": 724,
      "ंगे": 725,
      "फ़": 726,
      "सै": 727,
      "छे": 728,
      "करता": 729,
      "सामने": 730,
      "ग्": 731,
      "णी": 732,
      "र्स": 733,
      "इसे": 734,
      "बल्": 735,
      "भे": 736,
      "भग": 737,
      "सकती": 738,
      "सह": 739,
      "घटना": 740,
      "स्थि": 741,
      "यं": 742,
      "पाकि": 743,
      "घो": 744,
      "याद": 745,
      "रण": 746,
      "रत": 747,
      "क्टर": 748,
      "करे": 749,
      "पिछले": 750,
      "यां": 751,
      "पत्": 752,
      "नगर": 753,
      "अलग": 754,
      "विकास": 755,
      "माण": 756,
      "काल": 757,
      "अभी": 758,
      "आने": 759,
      "जित": 760,
      "विश्व": 761,
      "त्म": 762,
      "डिया": 763,
      "वाला": 764,
      "फल": 765,
      "जिला": 766,
      "पूरी": 767,
      "व्या": 768,
      "ेंद्र": 769,
      "माल": 770,
      "जूद": 771,
      "बंद": 772,
      "मुझे": 773,
      "कुल": 774,
      "अनुसार": 775,
      "आए": 776,
      "ुक": 777,
      "क्योंकि": 778,
      "हरा": 779,
      "ंट": 780,
      "क्षण": 781,
      "पूर्ण": 782,
      "आरोप": 783,
      "अधिकार": 784,
      "अग": 785,
      "सला": 786,
      "नई": 787,
      "विधान": 788,
      "फर": 789,
      "ताओं": 790,
      "ल्या": 791,
      "म्मी": 792,
      "शर्": 793,
      "व्यक्ति": 794,
      "कोर्ट": 795,
      "होते": 796,
      "कर्म": 797,
      "जाती": 798,
      "बल": 799,
      "क्रि": 800,
      "पक": 801,
      "मू": 802,
      "आदि": 803,
      "टू": 804,
      "गिर": 805,
      "वरी": 806,
      "एल": 807,
      "ोल": 808,
      "राष्ट्रीय": 809,
      "पार": 810,
      "हजार": 811,
      "बैंक": 812,
      "इसमें": 813,
      "चों": 814,
      "परा": 815,
      "अला": 816,
      "दूर": 817,
      "दर्शन": 818,
      "जहां": 819,
      "दिखा": 820,
      "बह": 821,
      "सके": 822,
      "जांच": 823,
      "पानी": 824,
      "जबकि": 825,
      "दर्ज": 826,
      "स्थित": 827,
      "प्रधानमंत्री": 828,
      "जिन": 829,
      "जीवन": 830,
      "चित": 831,
      "साइ": 832,
      "बनाने": 833,
      "प्रो": 834,
      "र्फ": 835,
      "शेष": 836,
      "करीब": 837,
      "मिला": 838,
      "सदी": 839,
      "गुर": 840,
      "चला": 841,
      "उनका": 842,
      "स्थिति": 843,
      "डियो": 844,
      "बिक": 845,
      "बॉ": 846,
      "स्वी": 847,
      "दूसरे": 848,
      "इसलिए": 849,
      "इला": 850,
      "समझ": 851,
      "गल": 852,
      "व्यव": 853,
      "ड़ा": 854,
      "आगे": 855,
      "अभि": 856,
      "उम्मी": 857,
      "कभी": 858,
      "उम्मीद": 859,
      "परिवार": 860,
      "वास": 861,
      "तब": 862,
      "पक्ष": 863,
      "दिए": 864,
      "्यालय": 865,
      "उठा": 866,
      "पाकिस्तान": 867,
      "प्ता": 868,
      "शहर": 869,
      "अलावा": 870,
      "श्र": 871,
      "ड़ी": 872,
      "रुपए": 873,
      "मीडिया": 874,
      "लॉ": 875,
      "लें": 876,
      "जिसमें": 877,
      "वजह": 878,
      "आधार": 879,
      "लाल": 880,
      "आयो": 881,
      "बं": 882,
      "दें": 883,
      "ष्ठ": 884,
      "उसकी": 885,
      "आया": 886,
      "ख्या": 887,
      "युक्त": 888,
      "हालांकि": 889,
      "जल": 890,
      "वेश": 891,
      "राजनीति": 892,
      "दन": 893,
      "तों": 894,
      "अमे": 895,
      "ब्र": 896,
      "बस": 897,
      "बाहर": 898,
      "वान": 899,
      "ंधी": 900,
      "खेल": 901,
      "तरी": 902,
      "मिले": 903,
      "आत": 904,
      "हूं": 905,
      "रन": 906,
      "सौ": 907,
      "दूस": 908,
      "कट": 909,
      "मुता": 910,
      "पांच": 911,
      "इत": 912,
      "आपके": 913,
      "कार्यक्रम": 914,
      "ष्ट": 915,
      "विरो": 916,
      "परी": 917,
      "विक": 918,
      "स्टे": 919,
      "मुताबिक": 920,
      "लाई": 921,
      "अधिकारी": 922,
      "धित": 923,
      "सेना": 924,
      "इसका": 925,
      "नजर": 926,
      "टन": 927,
      "आहे": 928,
      "जाते": 929,
      "दिनों": 930,
      "कहना": 931,
      "बू": 932,
      "न्द्र": 933,
      "रवि": 934,
      "केंद्र": 935,
      "लड़": 936,
      "विशेष": 937,
      "पड़": 938,
      "मही": 939,
      "तौर": 940,
      "श्य": 941,
      "तैयार": 942,
      "बेह": 943,
      "मध्य": 944,
      "परे": 945,
      "दुनिया": 946,
      "उत्तर": 947,
      "त्रों": 948,
      "मुं": 949,
      "संघ": 950,
      "अमेरि": 951,
      "पन": 952,
      "दम": 953,
      "भाष": 954,
      "लर": 955,
      "गांधी": 956,
      "हमारे": 957,
      "गै": 958,
      "स्या": 959,
      "तहत": 960,
      "आम": 961,
      "सेवा": 962,
      "हाथ": 963,
      "गं": 964,
      "पढ़": 965,
      "मेरे": 966,
      "वहां": 967,
      "ंगल": 968,
      "कता": 969,
      "अस्": 970,
      "यान": 971,
      "शर्मा": 972,
      "सुन": 973,
      "न्यू": 974,
      "चो": 975,
      "तन": 976,
      "भो": 977,
      "मैच": 978,
      "मेंट": 979,
      "जनता": 980,
      "दों": 981,
      "फोन": 982,
      "नीय": 983,
      "पूरा": 984,
      "शत": 985,
      "देव": 986,
      "त्त": 987,
      "सचि": 988,
      "ट्रे": 989,
      "खुद": 990,
      "चर्": 991,
      "घोष": 992,
      "मंड": 993,
      "बड़ी": 994,
      "उसने": 995,
      "व्यवस्था": 996,
      "यदि": 997,
      "देते": 998,
      "मिली": 999,
      "बिज": 1000,
      "बच्चों": 1001,
      "वृ": 1002,
      "जिसके": 1003,
      "स्तर": 1004,
      "जाना": 1005,
      "हिस्": 1006,
      "विष": 1007,
      "एफ": 1008,
      "डर": 1009,
      "प्री": 1010,
      "मित": 1011,
      "शासन": 1012,
      "मौत": 1013,
      "सुरक्षा": 1014,
      "जगह": 1015,
      "शल": 1016,
      "फीसदी": 1017,
      "ड़े": 1018,
      "पहली": 1019,
      "ंचा": 1020,
      "्स": 1021,
      "सदस्": 1022,
      "सिर्फ": 1023,
      "रिपोर्ट": 1024,
      "लिये": 1025,
      "संबंध": 1026,
      "बई": 1027,
      "बढ़ा": 1028,
      "त्री": 1029,
      "राव": 1030,
      "बाजार": 1031,
      "बैठक": 1032,
      "विद": 1033,
      "भूमि": 1034,
      "मीर": 1035,
      "जों": 1036,
      "चै": 1037,
      "मर": 1038,
      "ंदर": 1039,
      "लगे": 1040,
      "स्कूल": 1041,
      "करके": 1042,
      "समस्या": 1043,
      "रहने": 1044,
      "खबर": 1045,
      "वीडियो": 1046,
      "अभ": 1047,
      "जल्": 1048,
      "रंग": 1049,
      "ल्प": 1050,
      "सिल": 1051,
      "नाथ": 1052,
      "जेपी": 1053,
      "शान": 1054,
      "समाज": 1055,
      "गुरु": 1056,
      "भु": 1057,
      "लब": 1058,
      "दिर": 1059,
      "इल": 1060,
      "सवाल": 1061,
      "खान": 1062,
      "प्रदर्शन": 1063,
      "तरफ": 1064,
      "खरी": 1065,
      "करती": 1066,
      "कृति": 1067,
      "करेंगे": 1068,
      "इंडिया": 1069,
      "निर्माण": 1070,
      "मदद": 1071,
      "प्राप्त": 1072,
      "टल": 1073,
      "शिव": 1074,
      "प्रतिशत": 1075,
      "विधानसभा": 1076,
      "पुरा": 1077,
      "ऐसी": 1078,
      "शिक्षा": 1079,
      "लाइ": 1080,
      "युव": 1081,
      "दारी": 1082,
      "जें": 1083,
      "इसकी": 1084,
      "धर": 1085,
      "हाँ": 1086,
      "कोशि": 1087,
      "सीट": 1088,
      "लेने": 1089,
      "विचार": 1090,
      "भव": 1091,
      "ट्स": 1092,
      "यादव": 1093,
      "गें": 1094,
      "त्ता": 1095,
      "नं": 1096,
      "खो": 1097,
      "षण": 1098,
      "टिंग": 1099,
      "मैंने": 1100,
      "मृ": 1101,
      "प्रका": 1102,
      "क्रिया": 1103,
      "धर्म": 1104,
      "थि": 1105,
      "खंड": 1106,
      "बीजेपी": 1107,
      "क्ट": 1108,
      "मंदिर": 1109,
      "हमें": 1110,
      "इस्ते": 1111,
      "प्रकार": 1112,
      "लिक": 1113,
      "मिक": 1114,
      "नए": 1115,
      "इस्तेमाल": 1116,
      "प्रमुख": 1117,
      "संख्या": 1118,
      "गू": 1119,
      "लेख": 1120,
      "जिससे": 1121,
      "केवल": 1122,
      "बाव": 1123,
      "प्रि": 1124,
      "लैंड": 1125,
      "महीने": 1126,
      "हुल": 1127,
      "पूरे": 1128,
      "पिता": 1129,
      "जाएगी": 1130,
      "अस्पता": 1131,
      "सुबह": 1132,
      "ल्ड": 1133,
      "समर्थ": 1134,
      "सफल": 1135,
      "भारी": 1136,
      "सूचना": 1137,
      "चीन": 1138,
      "गढ़": 1139,
      "कोशिश": 1140,
      "नियों": 1141,
      "चुके": 1142,
      "लन": 1143,
      "शिका": 1144,
      "वाह": 1145,
      "मौजूद": 1146,
      "मूल": 1147,
      "राब": 1148,
      "चान": 1149,
      "बजे": 1150,
      "उसका": 1151,
      "कप": 1152,
      "मौके": 1153,
      "अर्": 1154,
      "कीमत": 1155,
      "खी": 1156,
      "गिरफ्": 1157,
      "हिं": 1158,
      "कौ": 1159,
      "विदेश": 1160,
      "ध्यान": 1161,
      "वासी": 1162,
      "बिजली": 1163,
      "मां": 1164,
      "वें": 1165,
      "सत": 1166,
      "जिले": 1167,
      "मुंबई": 1168,
      "गर्": 1169,
      "सें": 1170,
      "हत्या": 1171,
      "ार्थ": 1172,
      "लने": 1173,
      "लाइन": 1174,
      "बचा": 1175,
      "रखा": 1176,
      "टै": 1177,
      "राहुल": 1178,
      "क्री": 1179,
      "उपल": 1180,
      "बढ़": 1181,
      "र्ष": 1182,
      "होना": 1183,
      "वालों": 1184,
      "छी": 1185,
      "वित": 1186,
      "लाभ": 1187,
      "अंत": 1188,
      "माना": 1189,
      "सरकारी": 1190,
      "अफ": 1191,
      "शुरु": 1192,
      "च्च": 1193,
      "बल्कि": 1194,
      "राशि": 1195,
      "कैसे": 1196,
      "आव": 1197,
      "मामला": 1198,
      "कश्": 1199,
      "दूसरी": 1200,
      "बिना": 1201,
      "अति": 1202,
      "हरी": 1203,
      "अधिकारियों": 1204,
      "रै": 1205,
      "यही": 1206,
      "करवा": 1207,
      "भावना": 1208,
      "अच्छा": 1209,
      "बड़े": 1210,
      "निवार": 1211,
      "धे": 1212,
      "निर्देश": 1213,
      "गयी": 1214,
      "रेल": 1215,
      "उपलब्": 1216,
      "बयान": 1217,
      "नाग": 1218,
      "शिकायत": 1219,
      "अस्पताल": 1220,
      "भिन्न": 1221,
      "भाई": 1222,
      "लु": 1223,
      "विरोध": 1224,
      "तम": 1225,
      "होंगे": 1226,
      "शादी": 1227,
      "बने": 1228,
      "एच": 1229,
      "कां": 1230,
      "सचिव": 1231,
      "हरिया": 1232,
      "युवा": 1233,
      "धु": 1234,
      "मुद्": 1235,
      "मान्य": 1236,
      "पेश": 1237,
      "चर": 1238,
      "लगभग": 1239,
      "मंगल": 1240,
      "द्योग": 1241,
      "मना": 1242,
      "कहते": 1243,
      "कू": 1244,
      "चलते": 1245,
      "ख़": 1246,
      "--": 1247,
      "लत": 1248,
      "खास": 1249,
      "कित": 1250,
      "प्रया": 1251,
      "मेरी": 1252,
      "लगी": 1253,
      "लगातार": 1254,
      "चाहते": 1255,
      "लगाया": 1256,
      "दिव": 1257,
      "गण": 1258,
      "रोक": 1259,
      "देखा": 1260,
      "पत्रकार": 1261,
      "शं": 1262,
      "तिहा": 1263,
      "उत्पा": 1264,
      "वाप": 1265,
      "लक्ष": 1266,
      "टक": 1267,
      "चुकी": 1268,
      "सांस": 1269,
      "जन्": 1270,
      "किसा": 1271,
      "शेयर": 1272,
      "बड़ा": 1273,
      "जवाब": 1274,
      "नेट": 1275,
      "संगठ": 1276,
      "उपा": 1277,
      "तंत्र": 1278,
      "अदा": 1279,
      "कश्मीर": 1280,
      "अर": 1281,
      "मजब": 1282,
      "दल": 1283,
      "कार्र": 1284,
      "थो": 1285,
      "जरूरत": 1286,
      "विधायक": 1287,
      "घु": 1288,
      "मजबू": 1289,
      "तृ": 1290,
      "परीक्षा": 1291,
      "टेस्ट": 1292,
      "समि": 1293,
      "चू": 1294,
      "सले": 1295,
      "आदेश": 1296,
      "यात्रा": 1297,
      "्रीय": 1298,
      "क़": 1299,
      "स्वास्थ": 1300,
      "माह": 1301,
      "संस्": 1302,
      "बनाया": 1303,
      "कार्रवाई": 1304,
      "ुष": 1305,
      "किसानों": 1306,
      "गठ": 1307,
      "दिल": 1308,
      "ग्री": 1309,
      "सात": 1310,
      "थीं": 1311,
      "सही": 1312,
      "पंजा": 1313,
      "लिखा": 1314,
      "महिलाओं": 1315,
      "शरी": 1316,
      "देखने": 1317,
      "द्धि": 1318,
      "पूर": 1319,
      "हरियाणा": 1320,
      "बच्चे": 1321,
      "तेज": 1322,
      "अमेरिका": 1323,
      "लक": 1324,
      "स्प": 1325,
      "सोम": 1326,
      "महत्व": 1327,
      "विभिन्न": 1328,
      "क्षक": 1329,
      "हाई": 1330,
      "ंति": 1331,
      "कत": 1332,
      "बंधन": 1333,
      "क्रिकेट": 1334,
      "िश": 1335,
      "चुका": 1336,
      "उपयोग": 1337,
      "रखने": 1338,
      "लित": 1339,
      "स्वास्थ्य": 1340,
      "अक्": 1341,
      "पत्नी": 1342,
      "ग्राम": 1343,
      "ोर": 1344,
      "कला": 1345,
      "ज्ञान": 1346,
      "पोस्ट": 1347,
      "च्या": 1348,
      "चर्चा": 1349,
      "समे": 1350,
      "भाषा": 1351,
      "गये": 1352,
      "सहित": 1353,
      "गम": 1354,
      "अवसर": 1355,
      "फैसला": 1356,
      "मिन": 1357,
      "मीन": 1358,
      "जोर": 1359,
      "जिसे": 1360,
      "कानून": 1361,
      "ेंट": 1362,
      "साब": 1363,
      "ंग्": 1364,
      "मिलने": 1365,
      "न्याया": 1366,
      "धो": 1367,
      "शुक्र": 1368,
      "विद्यालय": 1369,
      "महारा": 1370,
      "एक्स": 1371,
      "माध्य": 1372,
      "लगता": 1373,
      "राय": 1374,
      "पीएम": 1375,
      "शाह": 1376,
      "सिक": 1377,
      "बिहार": 1378,
      "प्रयास": 1379,
      "हिन्": 1380,
      "पित": 1381,
      "इंटर": 1382,
      "बनाए": 1383,
      "सदस्य": 1384,
      "मता": 1385,
      "वरि": 1386,
      "लिख": 1387,
      "सहा": 1388,
      "िता": 1389,
      "एक्": 1390,
      "कारो": 1391,
      "ख्": 1392,
      "नव": 1393,
      "गिरफ्तार": 1394,
      "हासिल": 1395,
      "जाय": 1396,
      "अंतर": 1397,
      "उच्च": 1398,
      "उपलब्ध": 1399,
      "संस्था": 1400,
      "आग": 1401,
      "ड्": 1402,
      "सुविधा": 1403,
      "वेदन": 1404,
      "रों": 1405,
      "पीछे": 1406,
      "वर्ग": 1407,
      "टने": 1408,
      "निवेश": 1409,
      "त्रि": 1410,
      "राष्ट्रपति": 1411,
      "प्रभा": 1412,
      "मरी": 1413,
      "अच्छी": 1414,
      "मॉ": 1415,
      "कमी": 1416,
      "हमे": 1417,
      "तीस": 1418,
      "समिति": 1419,
      "खू": 1420,
      "गति": 1421,
      "बोर्ड": 1422,
      "दाय": 1423,
      "बाजी": 1424,
      "गेंद": 1425,
      "पल": 1426,
      "जरि": 1427,
      "ग्रह": 1428,
      "तला": 1429,
      "नंबर": 1430,
      "वक्त": 1431,
      "आपकी": 1432,
      "ह्": 1433,
      "काब": 1434,
      "लौ": 1435,
      "पंचा": 1436,
      "घोषणा": 1437,
      "फाय": 1438,
      "ऑफ": 1439,
      "क्षित": 1440,
      "भीर": 1441,
      "आयोजित": 1442,
      "अहम": 1443,
      "सोमवार": 1444,
      "नल": 1445,
      "क्षि": 1446,
      "जन्म": 1447,
      "घं": 1448,
      "श्वर": 1449,
      "स्तु": 1450,
      "विकेट": 1451,
      "लोकसभा": 1452,
      "वार्": 1453,
      "ेश": 1454,
      "आवश्य": 1455,
      "पहुंचे": 1456,
      "जमा": 1457,
      "देशों": 1458,
      "बुध": 1459,
      "नियम": 1460,
      "आखि": 1461,
      "कहीं": 1462,
      "ठीक": 1463,
      "पंजाब": 1464,
      "केंद": 1465,
      "पहुंचा": 1466,
      "ठे": 1467,
      "बदल": 1468,
      "उम्मीदवार": 1469,
      "ष्टि": 1470,
      "आद": 1471,
      "सड़": 1472,
      "स्ट्रे": 1473,
      "पश्": 1474,
      "कार्ड": 1475,
      "दीप": 1476,
      "ष्ण": 1477,
      "वु": 1478,
      "ब्रा": 1479,
      "सीमा": 1480,
      "लाने": 1481,
      "आरोपी": 1482,
      "मंगलवार": 1483,
      "ग्रामी": 1484,
      "किल": 1485,
      "पसं": 1486,
      "राजनीतिक": 1487,
      "आं": 1488,
      "किस": 1489,
      "तान": 1490,
      "नेताओं": 1491,
      "अभिया": 1492,
      "वरिष्ठ": 1493,
      "ग्रामीण": 1494,
      "कार्यकर्": 1495,
      "शुक्रवार": 1496,
      "आर्थ": 1497,
      "गौर": 1498,
      "शनिवार": 1499,
      "जाये": 1500,
      "तय": 1501,
      "मुकाब": 1502,
      "प्रशासन": 1503,
      "अप्र": 1504,
      "साफ": 1505,
      "नरेंद्र": 1506,
      "गंभीर": 1507,
      "मंत्रा": 1508,
      "छोड़": 1509,
      "जनवरी": 1510,
      "यूनि": 1511,
      "चन": 1512,
      "मण": 1513,
      "फु": 1514,
      "शाम": 1515,
      "अस": 1516,
      "ैल": 1517,
      "वाज": 1518,
      "पड़ा": 1519,
      "सोच": 1520,
      "मारी": 1521,
      "नही": 1522,
      "ताकि": 1523,
      "जल्द": 1524,
      "र्च": 1525,
      "गरी": 1526,
      "फॉ": 1527,
      "काली": 1528,
      "मीटर": 1529,
      "आर्थिक": 1530,
      "रविवार": 1531,
      "उम": 1532,
      "भ्र": 1533,
      "मार्ग": 1534,
      "खन": 1535,
      "उल्": 1536,
      "रिक": 1537,
      "देना": 1538,
      "दुर्": 1539,
      "बंधित": 1540,
      "केंद्रीय": 1541,
      "असल": 1542,
      "ऊपर": 1543,
      "क्ता": 1544,
      "तरा": 1545,
      "होकर": 1546,
      "इक": 1547,
      "तारी": 1548,
      "शनल": 1549,
      "गुज": 1550,
      "उद्": 1551,
      "हिस्सा": 1552,
      "बेहतर": 1553,
      "ंगी": 1554,
      "अंक": 1555,
      "कमा": 1556,
      "आयोग": 1557,
      "वीं": 1558,
      "टाइ": 1559,
      "अभियान": 1560,
      "हमारी": 1561,
      "रहते": 1562,
      "पाए": 1563,
      "ल्स": 1564,
      "बुधवार": 1565,
      "बच": 1566,
      "वादी": 1567,
      "हिंद": 1568,
      "लेज": 1569,
      "देर": 1570,
      "प्रकाश": 1571,
      "कदम": 1572,
      "सुप्री": 1573,
      "नै": 1574,
      "जिक": 1575,
      "न्हें": 1576,
      "ट्रा": 1577,
      "तस्वी": 1578,
      "माता": 1579,
      "ढा": 1580,
      "शब्": 1581,
      "मंत्रालय": 1582,
      "बदला": 1583,
      "शक्ति": 1584,
      "दृ": 1585,
      "मोबा": 1586,
      "वॉ": 1587,
      "डाल": 1588,
      "बाल": 1589,
      "निश्": 1590,
      "थाना": 1591,
      "कंपनियों": 1592,
      "बल्ले": 1593,
      "फ्र": 1594,
      "त्मक": 1595,
      "अगले": 1596,
      "मक": 1597,
      "रिकॉ": 1598,
      "स्थानीय": 1599,
      "मार्च": 1600,
      "लगाने": 1601,
      "वुड": 1602,
      "वीर": 1603,
      "माध्यम": 1604,
      "सोशल": 1605,
      "शरीर": 1606,
      "कं": 1607,
      "हरे": 1608,
      "दर्श": 1609,
      "ब्रि": 1610,
      "खरीद": 1611,
      "न्द": 1612,
      "सहयोग": 1613,
      "दिख": 1614,
      "विद्य": 1615,
      "हमेशा": 1616,
      "श्रे": 1617,
      "ृह": 1618,
      "समर्थन": 1619,
      "पंचायत": 1620,
      "उसी": 1621,
      "प्ला": 1622,
      "एयर": 1623,
      "क्शन": 1624,
      "हॉ": 1625,
      "र्जी": 1626,
      "दक्षि": 1627,
      "र्य": 1628,
      "नया": 1629,
      "मेरा": 1630,
      "कर्मचार": 1631,
      "भर्": 1632,
      "मुला": 1633,
      "ंडी": 1634,
      "पहचान": 1635,
      "एजें": 1636,
      "जून": 1637,
      "बनी": 1638,
      "देता": 1639,
      "जाम": 1640,
      "छात्र": 1641,
      "जाति": 1642,
      "इतना": 1643,
      "षि": 1644,
      "आती": 1645,
      "म्मे": 1646,
      "किंग": 1647,
      "भगवान": 1648,
      "अर्थ": 1649,
      "ण्या": 1650,
      "मुस्": 1651,
      "नुक": 1652,
      "रल": 1653,
      "वापस": 1654,
      "पारी": 1655,
      "वित्त": 1656,
      "फोटो": 1657,
      "प्य": 1658,
      "यूपी": 1659,
      "चले": 1660,
      "देवी": 1661,
      "टीवी": 1662,
      "आतंक": 1663,
      "प्रस्ता": 1664,
      "ज्य": 1665,
      "तिम": 1666,
      "घे": 1667,
      "लागू": 1668,
      "दोस्त": 1669,
      "बावजूद": 1670,
      "कवि": 1671,
      "पसंद": 1672,
      "बज": 1673,
      "जीव": 1674,
      "प्ले": 1675,
      "आयोजन": 1676,
      "शुरुआत": 1677,
      "हल": 1678,
      "यद": 1679,
      "बाज": 1680,
      "यंत्र": 1681,
      "मंडल": 1682,
      "अल": 1683,
      "डल": 1684,
      "मोबाइल": 1685,
      "आस": 1686,
      "कार्": 1687,
      "नीचे": 1688,
      "घंटे": 1689,
      "चारी": 1690,
      "हमला": 1691,
      "अगस्त": 1692,
      "कियों": 1693,
      "कुर": 1694,
      "सामा": 1695,
      "द्धा": 1696,
      "अदालत": 1697,
      "प्रक्रिया": 1698,
      "निकल": 1699,
      "हाद": 1700,
      "देखते": 1701,
      "हमने": 1702,
      "क्रा": 1703,
      "निर्ण": 1704,
      "छु": 1705,
      "सित": 1706,
      "बेहद": 1707,
      "जेल": 1708,
      "शिया": 1709,
      "यानी": 1710,
      "तेल": 1711,
      "ल्ला": 1712,
      "सुप्रीम": 1713,
      "कर्मचारियों": 1714,
      "सांसद": 1715,
      "नारा": 1716,
      "जमीन": 1717,
      "लीवुड": 1718,
      "उससे": 1719,
      "अप्रैल": 1720,
      "जता": 1721,
      "प्रदान": 1722,
      "अंतिम": 1723,
      "प्रयोग": 1724,
      "पॉ": 1725,
      "मल": 1726,
      "रानी": 1727,
      "निय": 1728,
      "मनो": 1729,
      "नुकसान": 1730,
      "ंभ": 1731,
      "भर्ती": 1732,
      "निकाल": 1733,
      "हूँ": 1734,
      "कारोबार": 1735,
      "ेंस": 1736,
      "लिंग": 1737,
      "निवासी": 1738,
      "काउ": 1739,
      "सुधार": 1740,
      "कप्ता": 1741,
      "विजय": 1742,
      "व्यापार": 1743,
      "विवाद": 1744,
      "टॉ": 1745,
      "समी": 1746,
      "ोह": 1747,
      "जुलाई": 1748,
      "आता": 1749,
      "षद": 1750,
      "िका": 1751,
      "अपरा": 1752,
      "बारिश": 1753,
      "वरण": 1754,
      "धारा": 1755,
      "बर्": 1756,
      "पहला": 1757,
      "अंदर": 1758,
      "हटा": 1759,
      "किये": 1760,
      "सिटी": 1761,
      "रिश्": 1762,
      "रेलवे": 1763,
      "निजी": 1764,
      "छोटे": 1765,
      "बीआई": 1766,
      "खत्म": 1767,
      "जरूरी": 1768,
      "यता": 1769,
      "निर्णय": 1770,
      "ओवर": 1771,
      "किसान": 1772,
      "समु": 1773,
      "निधि": 1774,
      "निगम": 1775,
      "मुश्": 1776,
      "राजस्थान": 1777,
      "तस्वीर": 1778,
      "टों": 1779,
      "भूमिका": 1780,
      "खूब": 1781,
      "आवेदन": 1782,
      "एंड": 1783,
      "जैसी": 1784,
      "निश्चित": 1785,
      "लड़": 1786,
      "छात्रों": 1787,
      "महत्वपूर्ण": 1788,
      "साद": 1789,
      "न्ना": 1790,
      "स्पे": 1791,
      "संगठन": 1792,
      "विपक्ष": 1793,
      "जाएंगे": 1794,
      "दिवस": 1795,
      "समू": 1796,
      "तुम": 1797,
      "युवक": 1798,
      "....": 1799,
      "निका": 1800,
      "उम्र": 1801,
      "मई": 1802,
      "वत": 1803,
      "विश्वास": 1804,
      "सत्ता": 1805,
      "टेल": 1806,
      "छह": 1807,
      "मार्ट": 1808,
      "ंदा": 1809,
      "कृत": 1810,
      "शव": 1811,
      "बेटी": 1812,
      "सीएम": 1813,
      "दियों": 1814,
      "गुजरात": 1815,
      "स्टा": 1816,
      "तुल": 1817,
      "दिशा": 1818,
      "उनसे": 1819,
      "कारा": 1820,
      "स्ती": 1821,
      "सामाजिक": 1822,
      "पाया": 1823,
      "लिम": 1824,
      "सर्व": 1825,
      "जरी": 1826,
      "ंडे": 1827,
      "रिकॉर्ड": 1828,
      "साहि": 1829,
      "घायल": 1830,
      "उद्योग": 1831,
      "रिक्त": 1832,
      "सुना": 1833,
      "ताब": 1834,
      "एसपी": 1835,
      "आदमी": 1836,
      "डो": 1837,
      "कहानी": 1838,
      "मैन": 1839,
      "जिम्मे": 1840,
      "पढ़": 1841,
      "बनने": 1842,
      "दरअसल": 1843,
      "पूछ": 1844,
      "आय": 1845,
      "आंद": 1846,
      "सलमान": 1847,
      "पश्चि": 1848,
      "कर्मचारी": 1849,
      "आते": 1850,
      "आतं": 1851,
      "चीत": 1852,
      "हिंदी": 1853,
      "बिल": 1854,
      "चरण": 1855,
      "रहता": 1856,
      "रोड": 1857,
      "आन": 1858,
      "धिकार": 1859,
      "भेज": 1860,
      "मात्र": 1861,
      "वेब": 1862,
      "व्": 1863,
      "वही": 1864,
      "सीसी": 1865,
      "करेगा": 1866,
      "पना": 1867,
      "वास्त": 1868,
      "दक्षिण": 1869,
      "स्टर": 1870,
      "सां": 1871,
      "पूजा": 1872,
      "बातचीत": 1873,
      "तिक": 1874,
      "खाने": 1875,
      "कराया": 1876,
      "दिसं": 1877,
      "तेजी": 1878,
      "ंडा": 1879,
      "समेत": 1880,
      "मला": 1881,
      "दिसंबर": 1882,
      "संबंधित": 1883,
      "सिद्ध": 1884,
      "हिमा": 1885,
      "दोष": 1886,
      "छू": 1887,
      "इतिहा": 1888,
      "दावा": 1889,
      "वारी": 1890,
      "ट्रोल": 1891,
      "फाइन": 1892,
      "पैसे": 1893,
      "जम्": 1894,
      "आठ": 1895,
      "कराने": 1896,
      "कौन": 1897,
      "म्स": 1898,
      "ऑन": 1899,
      "साह": 1900,
      "आपका": 1901,
      "अरब": 1902,
      "ताप": 1903,
      "इतिहास": 1904,
      "आंदोल": 1905,
      "राह": 1906,
      "साइट": 1907,
      "सों": 1908,
      "सामना": 1909,
      "खर्च": 1910,
      "पुरुष": 1911,
      "स्कू": 1912,
      "सामान्य": 1913,
      "देकर": 1914,
      "ियां": 1915,
      "तरीके": 1916,
      "प्रत्य": 1917,
      "सम्मान": 1918,
      "मिनट": 1919,
      "नित": 1920,
      "इन्": 1921,
      "ड़ों": 1922,
      "अच्छे": 1923,
      "स्वयं": 1924,
      "म्ह": 1925,
      "न्यायालय": 1926,
      "दस": 1927,
      "संयुक्त": 1928,
      "मियों": 1929,
      "संभावना": 1930,
      "नवं": 1931,
      "पैदा": 1932,
      "ण्ड": 1933,
      "धानी": 1934,
      "आईपी": 1935,
      "ट्टी": 1936,
      "नवंबर": 1937,
      "आइ": 1938,
      "हमले": 1939,
      "रक्षा": 1940,
      "कप्तान": 1941,
      "प्रभाव": 1942,
      "र्क": 1943,
      "ंची": 1944,
      "फैसले": 1945,
      "प्रेस": 1946,
      "क्षेत्रों": 1947,
      "पर्य": 1948,
      "दिखाई": 1949,
      "यहाँ": 1950,
      "राज्यों": 1951,
      "पर्या": 1952,
      "न्याय": 1953,
      "जरिए": 1954,
      "प्रस्ताव": 1955,
      "पाठ": 1956,
      "मगर": 1957,
      "लेते": 1958,
      "बोल": 1959,
      "गुरुवार": 1960,
      "पड़": 1961,
      "ंदगी": 1962,
      "नौकरी": 1963,
      "सेक्स": 1964,
      "चंद्र": 1965,
      "शै": 1966,
      "जम्मू": 1967,
      "उत": 1968,
      "तत्": 1969,
      "प्रेम": 1970,
      "गौ": 1971,
      "ग्रे": 1972,
      "केश": 1973,
      "कित्": 1974,
      "किलो": 1975,
      "लाया": 1976,
      "णाम": 1977,
      "खर": 1978,
      "ेक": 1979,
      "मजबूत": 1980,
      "वैसे": 1981,
      "चिकित्": 1982,
      "धू": 1983,
      "तियों": 1984,
      "याचि": 1985,
      "मुस्लिम": 1986,
      "गृह": 1987,
      "बारी": 1988,
      "विधि": 1989,
      "विषय": 1990,
      "साय": 1991,
      "विरा": 1992,
      "असर": 1993,
      "कपूर": 1994,
      "कार्यालय": 1995,
      "सियों": 1996,
      "कृष्ण": 1997,
      "बॉलीवुड": 1998,
      "तृत्व": 1999,
      "साबित": 2000,
      "ड्रा": 2001,
      "ट्वी": 2002,
      "पंच": 2003,
      "गलत": 2004,
      "बदलाव": 2005,
      "रहेगा": 2006,
      "एड": 2007,
      "स्टि": 2008,
      "अतिरिक्त": 2009,
      "प्रभावित": 2010,
      "पण": 2011,
      "च्छ": 2012,
      "स्ट्रेलिया": 2013,
      "म्प": 2014,
      "केस": 2015,
      "कोह": 2016,
      "इलाके": 2017,
      "दास": 2018,
      "लखन": 2019,
      "लास": 2020,
      "न्स": 2021,
      "महाराष्ट्र": 2022,
      "सड़क": 2023,
      "कही": 2024,
      "मूल्य": 2025,
      "शायद": 2026,
      "सारे": 2027,
      "हल्": 2028,
      "सफलता": 2029,
      "सिर": 2030,
      "प्रसाद": 2031,
      "परिणाम": 2032,
      "गैर": 2033,
      "तू": 2034,
      "माने": 2035,
      "डॉलर": 2036,
      "उन्": 2037,
      "ल्क": 2038,
      "समार": 2039,
      "विस्त": 2040,
      "रिली": 2041,
      "शक": 2042,
      "लक्ष्य": 2043,
      "प्यार": 2044,
      "वायर": 2045,
      "डिंग": 2046,
      "ष्टा": 2047,
      "नेशनल": 2048,
      "लिका": 2049,
      "जाकर": 2050,
      "फ्ट": 2051,
      "नेतृत्व": 2052,
      "योगी": 2053,
      "स्क्री": 2054,
      "कारों": 2055,
      "सितं": 2056,
      "ील": 2057,
      "जिसका": 2058,
      "सितंबर": 2059,
      "मुकाबले": 2060,
      "याचिका": 2061,
      "भविष": 2062,
      "यात": 2063,
      "प्रवेश": 2064,
      "फिल": 2065,
      "स्पष्ट": 2066,
      "शित": 2067,
      "मौसम": 2068,
      "ंता": 2069,
      "शील": 2070,
      "भविष्य": 2071,
      "फरवरी": 2072,
      "आंदोलन": 2073,
      "स्ते": 2074,
      "र्न": 2075,
      "रीज": 2076,
      "रोजग": 2077,
      "जुड़े": 2078,
      "चुनौ": 2079,
      "टेड": 2080,
      "दय": 2081,
      "मौका": 2082,
      "खुला": 2083,
      "संचा": 2084,
      "वृद्धि": 2085,
      "बजट": 2086,
      "करोड़": 2087,
      "ट्वीट": 2088,
      "दुकान": 2089,
      "नोट": 2090,
      "मिलेगा": 2091,
      "अक्टू": 2092,
      "खिल": 2093,
      "वोट": 2094,
      "खुश": 2095,
      "अग्र": 2096,
      "रज": 2097,
      "फू": 2098,
      "स्त्र": 2099,
      "प्रचार": 2100,
      "रहती": 2101,
      "खिलाड़ी": 2102,
      "अक्टूबर": 2103,
      "जनों": 2104,
      "परिषद": 2105,
      "थम": 2106,
      "तैय": 2107,
      "समारोह": 2108,
      "मज": 2109,
      "कीय": 2110,
      "स्थापित": 2111,
      "सूची": 2112,
      "रिंग": 2113,
      "परियोजना": 2114,
      "चुना": 2115,
      "करेगी": 2116,
      "छि": 2117,
      "पथ": 2118,
      "देखकर": 2119,
      "लखनऊ": 2120,
      "डाय": 2121,
      "पेट": 2122,
      "प्रतिनिधि": 2123,
      "सुनवाई": 2124,
      "अंग्रे": 2125,
      "पाने": 2126,
      "वर्त": 2127,
      "बताते": 2128,
      "बड़ी": 2129,
      "वक्ता": 2130,
      "पीड़": 2131,
      "पड़े": 2132,
      "रित": 2133,
      "नियंत्र": 2134,
      "ंच्या": 2135,
      "बेटे": 2136,
      "आउ": 2137,
      "पाई": 2138,
      "जैसा": 2139,
      "खराब": 2140,
      "ताल": 2141,
      "वाहन": 2142,
      "लगाए": 2143,
      "शर": 2144,
      "वाही": 2145,
      "म्बर": 2146,
      "संभव": 2147,
      "बाबा": 2148,
      "सून": 2149,
      "जम": 2150,
      "विश्वविद्यालय": 2151,
      "शुभ": 2152,
      "कोहली": 2153,
      "दौर": 2154,
      "आयु": 2155,
      "निंग": 2156,
      "तीश": 2157,
      "मुश्किल": 2158,
      "मैदान": 2159,
      "धीरे": 2160,
      "सजा": 2161,
      "तील": 2162,
      "क्षमता": 2163,
      "हम्": 2164,
      "इंत": 2165,
      "कात": 2166,
      "र्जा": 2167,
      "निशा": 2168,
      "गाय": 2169,
      "दर्द": 2170,
      "स्वामी": 2171,
      "सूत्रों": 2172,
      "अमेरिकी": 2173,
      "तभी": 2174,
      "निदेश": 2175,
      "वां": 2176,
      "वर्ण": 2177,
      "चार्": 2178,
      "समूह": 2179,
      "लेक्": 2180,
      "दूसरा": 2181,
      "फिलहाल": 2182,
      "अमित": 2183,
      "णे": 2184,
      "ळे": 2185,
      "वती": 2186,
      "आंक": 2187,
      "सिंग": 2188,
      "टरी": 2189,
      "दिग्": 2190,
      "मोहन": 2191,
      "जानते": 2192,
      "डॉक्टर": 2193,
      "स्क्रीन": 2194,
      "नक": 2195,
      "स्टार": 2196,
      "इलाज": 2197,
      "अने": 2198,
      "इंग्": 2199,
      "पुत्र": 2200,
      "इट": 2201,
      "मर्": 2202,
      "ट्रो": 2203,
      "फाई": 2204,
      "सप्ता": 2205,
      "छात्रा": 2206,
      "पौ": 2207,
      "स्मार्ट": 2208,
      "इनमें": 2209,
      "टिकट": 2210,
      "करार": 2211,
      "पर्क": 2212,
      "बीर": 2213,
      "राजधानी": 2214,
      "संबो": 2215,
      "लोड": 2216,
      "चाहता": 2217,
      "स्टेशन": 2218,
      "शू": 2219,
      "केले": 2220,
      "साठी": 2221,
      "तकनी": 2222,
      "संसद": 2223,
      "विदेशी": 2224,
      "एसटी": 2225,
      "कथ": 2226,
      "तैयारी": 2227,
      "लान": 2228,
      "उपस्थित": 2229,
      "क्रे": 2230,
      "कृषि": 2231,
      "स्टी": 2232,
      "गुण": 2233,
      "ट्रै": 2234,
      "शांति": 2235,
      "त्मा": 2236,
      "उसमें": 2237,
      "बंदी": 2238,
      "गार": 2239,
      "संजय": 2240,
      "नदी": 2241,
      "दाम": 2242,
      "ष्टाचार": 2243,
      "डू": 2244,
      "तलब": 2245,
      "रॉ": 2246,
      "पान": 2247,
      "निदेशक": 2248,
      "चंद": 2249,
      "सीरीज": 2250,
      "ब्लॉ": 2251,
      "पृ": 2252,
      "मति": 2253,
      "हान": 2254,
      "शाला": 2255,
      "परेशा": 2256,
      "धरी": 2257,
      "रोग": 2258,
      "दवा": 2259,
      "स्ट्री": 2260,
      "मरा": 2261,
      "वर्तमान": 2262,
      "वैध": 2263,
      "आखिर": 2264,
      "उठ": 2265,
      "न्होंने": 2266,
      "आर्": 2267,
      "णि": 2268,
      "नु": 2269,
      "पुन": 2270,
      "लड़की": 2271,
      "घोषित": 2272,
      "पन्न": 2273,
      "जिसकी": 2274,
      "शोक": 2275,
      "ज़ा": 2276,
      "हिमाचल": 2277,
      "रेट": 2278,
      "भुग": 2279,
      "आउट": 2280,
      "इंडि": 2281,
      "कमे": 2282,
      "वेद": 2283,
      "नती": 2284,
      "करनी": 2285,
      "लियों": 2286,
      "ऑनलाइन": 2287,
      "कने": 2288,
      "ड्र": 2289,
      "स्कार": 2290,
      "शराब": 2291,
      "सुनी": 2292,
      "सालों": 2293,
      "नियर": 2294,
      "हम्मद": 2295,
      "पें": 2296,
      "ंज": 2297,
      "राहत": 2298,
      "मामलों": 2299,
      "पहुंची": 2300,
      "पत्ति": 2301,
      "शब्द": 2302,
      "भुगतान": 2303,
      "कॉलेज": 2304,
      "मंजू": 2305,
      "गोली": 2306,
      "भ्रष्टाचार": 2307,
      "ऑफि": 2308,
      "ुप": 2309,
      "हमारा": 2310,
      "बिल्": 2311,
      "पढ़ें": 2312,
      "सप्ताह": 2313,
      "नाटक": 2314,
      "सलाह": 2315,
      "इतनी": 2316,
      "रिलीज": 2317,
      "कल्प": 2318,
      "देती": 2319,
      "मुद्दे": 2320,
      "अली": 2321,
      "भवन": 2322,
      "संभा": 2323,
      "शानदार": 2324,
      "रोजगार": 2325,
      "खों": 2326,
      "गुप्ता": 2327,
      "प्राथ": 2328,
      "रखी": 2329,
      "परेशान": 2330,
      "मिलता": 2331,
      "विकल्प": 2332,
      "लेश": 2333,
      "राजा": 2334,
      "ठाकुर": 2335,
      "पत": 2336,
      "सूस": 2337,
      "हालत": 2338,
      "इस्ला": 2339,
      "केशन": 2340,
      "आपने": 2341,
      "बारा": 2342,
      "बातें": 2343,
      "चिंता": 2344,
      "बाकी": 2345,
      "तोड़": 2346,
      "सदस्यों": 2347,
      "साहित्य": 2348,
      "विराट": 2349,
      "युद्ध": 2350,
      "बनाई": 2351,
      "स्वीकार": 2352,
      "अनि": 2353,
      "चली": 2354,
      "श्न": 2355,
      "स्वतंत्र": 2356,
      "जॉ": 2357,
      "धम": 2358,
      "बत": 2359,
      "संर": 2360,
      "ट्रेन": 2361,
      "उत्पादन": 2362,
      "अनुभव": 2363,
      "बरा": 2364,
      "टिस": 2365,
      "जरूर": 2366,
      "गठबंधन": 2367,
      "कोल": 2368,
      "निभा": 2369,
      "जैन": 2370,
      "मतदान": 2371,
      "सिस्ट": 2372,
      "स्ट्र": 2373,
      "छत्": 2374,
      "कृतिक": 2375,
      "सार्": 2376,
      "चाहे": 2377,
      "कोर": 2378,
      "त्कार": 2379,
      "गरीब": 2380,
      "साध": 2381,
      "संघर्ष": 2382,
      "अनेक": 2383,
      "सारी": 2384,
      "शिक्षण": 2385,
      "फाइनल": 2386,
      "बंगा": 2387,
      "फायदा": 2388,
      "मुलाकात": 2389,
      "खोल": 2390,
      "छोटी": 2391,
      "प्रथम": 2392,
      "खाना": 2393,
      "इनके": 2394,
      "रं": 2395,
      "सच": 2396,
      "रखते": 2397,
      "तमाम": 2398,
      "स्थल": 2399,
      "श्रा": 2400,
      "चाहती": 2401,
      "हिस्से": 2402,
      "इम": 2403,
      "स्त्री": 2404,
      "न्त": 2405,
      "पूछा": 2406,
      "छत्तीस": 2407,
      "मतलब": 2408,
      "आगा": 2409,
      "ब्रे": 2410,
      "मिलकर": 2411,
      "रावट": 2412,
      "मानित": 2413,
      "सुख": 2414,
      "भीतर": 2415,
      "गंगा": 2416,
      "हार्": 2417,
      "ौल": 2418,
      "बनाकर": 2419,
      "नाक": 2420,
      "गिरावट": 2421,
      "आवश्यक": 2422,
      "लाना": 2423,
      "समझौ": 2424,
      "धिकारी": 2425,
      "सव": 2426,
      "क्कर": 2427,
      "दाता": 2428,
      "ट्री": 2429,
      "हरण": 2430,
      "सुपर": 2431,
      "डु": 2432,
      "हिंसा": 2433,
      "माँ": 2434,
      "विमान": 2435,
      "स्वागत": 2436,
      "चढ़": 2437,
      "फिल्मों": 2438,
      "नागरि": 2439,
      "वेबसाइट": 2440,
      "शीर्ष": 2441,
      "सीटों": 2442,
      "केजरी": 2443,
      "लेना": 2444,
      "चुनौती": 2445,
      "झू": 2446,
      "सत्र": 2447,
      "वर्षों": 2448,
      ",,": 2449,
      "पात": 2450,
      "बीएस": 2451,
      "टिक": 2452,
      "सुरक्षित": 2453,
      "देंगे": 2454,
      "नू": 2455,
      "संपर्क": 2456,
      "आवश्यकता": 2457,
      "तुलना": 2458,
      "आनंद": 2459,
      "कब्": 2460,
      "नॉ": 2461,
      "इंग्लैंड": 2462,
      "किर": 2463,
      "धिक": 2464,
      "उनको": 2465,
      "महसूस": 2466,
      "चौधरी": 2467,
      "तुर": 2468,
      "बड़े": 2469,
      "नात": 2470,
      "शांत": 2471,
      "ंसी": 2472,
      "जाग": 2473,
      "सीबीआई": 2474,
      "बिग": 2475,
      "समाप्त": 2476,
      "बैठे": 2477,
      "केजरीवाल": 2478,
      "टका": 2479,
      "समान": 2480,
      "आश्": 2481,
      "र्ति": 2482,
      "शास": 2483,
      "सब्": 2484,
      "पूर्ति": 2485,
      "अक्ष": 2486,
      "उतर": 2487,
      "निस": 2488,
      "ंडर": 2489,
      "शुल्क": 2490,
      "कार्यकर्ताओं": 2491,
      "ग्राह": 2492,
      "मेडि": 2493,
      "मंच": 2494,
      "मानव": 2495,
      "अध्या": 2496,
      "कल्या": 2497,
      "मेल": 2498,
      "सहायता": 2499,
      "संवाद": 2500,
      "वहार": 2501,
      "भेजा": 2502,
      "पश्चिम": 2503,
      "घू": 2504,
      "क्यू": 2505,
      "प्रस्तु": 2506,
      "डिग्री": 2507,
      "मौजू": 2508,
      "पैसा": 2509,
      "ग्रहण": 2510,
      "कब": 2511,
      "पटेल": 2512,
      "करि": 2513,
      "तीसरे": 2514,
      "कठ": 2515,
      "योग्य": 2516,
      "नम": 2517,
      "मौजूदा": 2518,
      "अमरी": 2519,
      "दबाव": 2520,
      "जिंदगी": 2521,
      "पियों": 2522,
      "संबोधित": 2523,
      "ाई": 2524,
      "मानों": 2525,
      "समाचार": 2526,
      "णार": 2527,
      "अंदा": 2528,
      "घरे": 2529,
      "जर्": 2530,
      "कालीन": 2531,
      "मुना": 2532,
      "निर्धार": 2533,
      "रोज": 2534,
      "लंबे": 2535,
      "धोनी": 2536,
      "दोस्तों": 2537,
      "अपराध": 2538,
      "एशिया": 2539,
      "गढ़": 2540,
      "त्ति": 2541,
      "संगी": 2542,
      "श्रद्धा": 2543,
      "मुक्त": 2544,
      "गौरतलब": 2545,
