{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "?": 8,
      "ँ": 9,
      "ं": 10,
      "ः": 11,
      "अ": 12,
      "आ": 13,
      "इ": 14,
      "ई": 15,
      "उ": 16,
      "ऊ": 17,
      "ऋ": 18,
      "ऍ": 19,
      "ऎ": 20,
      "ए": 21,
      "ऐ": 22,
      "ऑ": 23,
      "ऒ": 24,
      "ओ": 25,
      "औ": 26,
      "क": 27,
      "ख": 28,
      "ग": 29,
      "घ": 30,
      "ङ": 31,
      "च": 32,
      "छ": 33,
      "ज": 34,
      "झ": 35,
      "ञ": 36,
      "ट": 37,
      "ठ": 38,
      "ड": 39,
      "ढ": 40,
      "ण": 41,
      "त": 42,
      "थ": 43,
      "द": 44,
      "ध": 45,
      "न": 46,
      "ऩ": 47,
      "प": 48,
      "फ": 49,
      "ब": 50,
      "भ": 51,
      "म": 52,
      "य": 53,
      "र": 54,
      "ऱ": 55,
      "ल": 56,
      "ळ": 57,
      "व": 58,
      "श": 59,
      "ष": 60,
      "स": 61,
      "ह": 62,
      "़": 63,
      "ऽ": 64,
      "ा": 65,
      "ि": 66,
      "ी": 67,
      "ु": 68,
      "ू": 69,
      "ृ": 70,
      "ॄ": 71,
      "ॅ": 72,
      "ॆ": 73,
      "े": 74,
      "ै": 75,
      "ॉ": 76,
      "ॊ": 77,
      "ो": 78,
      "ौ": 79,
      "्": 80,
      "ॐ": 81,
      "॑": 82,
      "॒": 83,
      "॔": 84,
      "क़": 85,
      "ख़": 86,
      "ग़": 87,
      "ज़": 88,
      "ड़": 89,
      "ढ़": 90,
      "फ़": 91,
      "य़": 92,
      "ॢ": 93,
      "॥": 94,
      "॰": 95,
      "ॲ": 96,
      "ॽ": 97,
      "के": 98,
      "ार": 99,
      "ें": 100,
      "ने": 101,
      "्र": 102,
      "है": 103,
      "या": 104,
      "में": 105,
      "की": 106,
      "का": 107,
      "कर": 108,
      "ों": 109,
      "से": 110,
      "कि": 111,
      "को": 112,
      "ता": 113,
      "ना": 114,
      "स्": 115,
      "र्": 116,
      "ला": 117,
      "ही": 118,
      "क्": 119,
      "पर": 120,
      "वा": 121,
      "ले": 122,
      "रा": 123,
      "सा": 124,
      "प्र": 125,
      "मा": 126,
      "हा": 127,
      "और": 128,
      "्य": 129,
      "लि": 130,
      "जा": 131,
      "वि": 132,
      "हो": 133,
      "इस": 134,
      "भी": 135,
      "कार": 136,
      "बा": 137,
      "दे": 138,
      "दि": 139,
      "नि": 140,
      "ते": 141,
      "हैं": 142,
      "नी": 143,
      "ति": 144,
      "ती": 145,
      "गा": 146,
      "न्": 147,
      "पा": 148,
      "ली": 149,
      "हु": 150,
      "त्र": 151,
      "सी": 152,
      "ड़": 153,
      "था": 154,
      "ंग": 155,
      "मि": 156,
      "हीं": 157,
      "क्ष": 158,
      "री": 159,
      "त्": 160,
      "एक": 161,
      "ल्": 162,
      "लिए": 163,
      "सं": 164,
      "मु": 165,
      "जि": 166,
      "दी": 167,
      "सि": 168,
      "दा": 169,
      "नहीं": 170,
      "रह": 171,
      "भा": 172,
      "अप": 173,
      "रि": 174,
      "हि": 175,
      "टी": 176,
      "ोग": 177,
      "यों": 178,
      "चा": 179,
      "शा": 180,
      "जी": 181,
      "वार": 182,
      "तो": 183,
      "्या": 184,
      "सम": 185,
      "ुर": 186,
      "सर": 187,
      "किया": 188,
      "ये": 189,
      "मे": 190,
      "मी": 191,
      "देश": 192,
      "कहा": 193,
      "पी": 194,
      "कु": 195,
      "पू": 196,
      "धि": 197,
      "यह": 198,
      "ंड": 199,
      "वे": 200,
      "द्": 201,
      "रे": 202,
      "शि": 203,
      "गया": 204,
      "करने": 205,
      "न्ह": 206,
      "बी": 207,
      "खा": 208,
      "रो": 209,
      "आप": 210,
      "साथ": 211,
      "उन": 212,
      "स्ट": 213,
      "ंद": 214,
      "ार्": 215,
      "सु": 216,
      "बाद": 217,
      "ष्": 218,
      "मं": 219,
      "उस": 220,
      "उन्ह": 221,
      "धा": 222,
      "राज": 223,
      "वी": 224,
      "ारी": 225,
      "ित": 226,
      "गी": 227,
      "फि": 228,
      "श्": 229,
      "पु": 230,
      "नों": 231,
      "क्र": 232,
      "हम": 233,
      "ट्र": 234,
      "पह": 235,
      "तक": 236,
      "जो": 237,
      "दो": 238,
      "बि": 239,
      "तर": 240,
      "भार": 241,
      "थी": 242,
      "गे": 243,
      "रहे": 244,
      "सक": 245,
      "लोग": 246,
      "ंच": 247,
      "मान": 248,
      "मै": 249,
      "बार": 250,
      "दिया": 251,
      "डि": 252,
      "अन": 253,
      "प्": 254,
      "रू": 255,
      "अपने": 256,
      "चु": 257,
      "वर्": 258,
      "म्": 259,
      "हर": 260,
      "च्": 261,
      "मो": 262,
      "बे": 263,
      "ओं": 264,
      "जन": 265,
      "मंत्र": 266,
      "इन": 267,
      "हुए": 268,
      "शन": 269,
      "सरकार": 270,
      "जब": 271,
      "यो": 272,
      "रहा": 273,
      "ढ़": 274,
      "ोंने": 275,
      "टा": 276,
      "रही": 277,
      "किन": 278,
      "टे": 279,
      "..": 280,
      "थे": 281,
      "पि": 282,
      "टर": 283,
      "बना": 284,
      "वह": 285,
      "बर": 286,
      "बता": 287,
      "दू": 288,
      "उन्होंने": 289,
      "जे": 290,
      "गई": 291,
      "स्था": 292,
      "लगा": 293,
      "लेकिन": 294,
      "मिल": 295,
      "रु": 296,
      "्रे": 297,
      "अधि": 298,
      "लो": 299,
      "टि": 300,
      "्रा": 301,
      "जिस": 302,
      "गर": 303,
      "चार": 304,
      "खि": 305,
      "मंत्री": 306,
      "सू": 307,
      "आई": 308,
      "हां": 309,
      "परि": 310,
      "चि": 311,
      "बात": 312,
      "्री": 313,
      "बै": 314,
      "कुछ": 315,
      "ंध": 316,
      "सब": 317,
      "सो": 318,
      "पे": 319,
      "लग": 320,
      "पहले": 321,
      "यु": 322,
      "प्रति": 323,
      "जाए": 324,
      "ध्य": 325,
      "स्थ": 326,
      "होने": 327,
      "अब": 328,
      "स्त": 329,
      "सिं": 330,
      "वाले": 331,
      "एस": 332,
      "दर्": 333,
      "यर": 334,
      "डी": 335,
      "मौ": 336,
      "डा": 337,
      "योग": 338,
      "मुख": 339,
      "लोगों": 340,
      "भारत": 341,
      "दु": 342,
      "चे": 343,
      "निर्": 344,
      "व्य": 345,
      "कार्य": 346,
      "ची": 347,
      "लों": 348,
      "क्षा": 349,
      "करते": 350,
      "मार": 351,
      "लिस": 352,
      "कर्": 353,
      "कोई": 354,
      "अपनी": 355,
      "गु": 356,
      "पो": 357,
      "कों": 358,
      "सिंह": 359,
      "फी": 360,
      "इसके": 361,
      "धान": 362,
      "ियों": 363,
      "गए": 364,
      "वर": 365,
      "पुलिस": 366,
      "अं": 367,
      "पूर्": 368,
      "हे": 369,
      "अनु": 370,
      "ब्": 371,
      "कै": 372,
      "काम": 373,
      "छा": 374,
      "उप": 375,
      "किसी": 376,
      "माम": 377,
      "कारी": 378,
      "ड़ा": 379,
      "क्त": 380,
      "पुर": 381,
      "कम": 382,
      "दौ": 383,
      "जान": 384,
      "ड़ी": 385,
      "आज": 386,
      "यू": 387,
      "बो": 388,
      "लिया": 389,
      "फा": 390,
      "ंप": 391,
      "िया": 392,
      "खे": 393,
      "साल": 394,
      "णा": 395,
      "ारा": 396,
      "रुप": 397,
      "तरह": 398,
      "शी": 399,
      "मैं": 400,
      "र्ट": 401,
      "जु": 402,
      "स्ता": 403,
      "वं": 404,
      "दिन": 405,
      "देख": 406,
      "कई": 407,
      "लेकर": 408,
      "हुआ": 409,
      "वो": 410,
      "द्र": 411,
      "समय": 412,
      "ष्ट्र": 413,
      "बताया": 414,
      "एम": 415,
      "वारा": 416,
      "शे": 417,
      "पार्": 418,
      "हुई": 419,
      "जू": 420,
      "प्रा": 421,
      "उनके": 422,
      "ंक": 423,
      "कह": 424,
      "तु": 425,
      "मह": 426,
      "उत्": 427,
      "बु": 428,
      "जै": 429,
      "मन": 430,
      "रूप": 431,
      "रान": 432,
      "खु": 433,
      "वन": 434,
      "चल": 435,
      "ट्": 436,
      "शुर": 437,
      "इं": 438,
      "फिल्": 439,
      "द्वारा": 440,
      "करें": 441,
      "नाव": 442,
      "बहु": 443,
      "नाम": 444,
      "एं": 445,
      "ंग्रे": 446,
      "उन्हें": 447,
      "ज़": 448,
      "पहु": 449,
      "तीय": 450,
      "ज्": 451,
      "प्रदेश": 452,
      "बन": 453,
      "िक": 454,
      "रख": 455,
      "्यू": 456,
      "डे": 457,
      "गो": 458,
      "गि": 459,
      "राज्य": 460,
      "फिर": 461,
      "खिला": 462,
      "जाता": 463,
      "कॉ": 464,
      "सभी": 465,
      "भाग": 466,
      "क्षे": 467,
      "जाने": 468,
      "मत": 469,
      "फ्": 470,
      "धार": 471,
      "लय": 472,
      "होता": 473,
      "पै": 474,
      "ड़े": 475,
      "क्स": 476,
      "करना": 477,
      "फिल्म": 478,
      "ूल": 479,
      "ंस": 480,
      "जार": 481,
      "ल्ली": 482,
      "होगा": 483,
      "पास": 484,
      "मुख्य": 485,
      "बढ़": 486,
      "निक": 487,
      "कृ": 488,
      "शु": 489,
      "ठा": 490,
      "सार": 491,
      "त्या": 492,
      "आर": 493,
      "क्षेत्र": 494,
      "महि": 495,
      "वर्ष": 496,
      "राष्ट्र": 497,
      "फो": 498,
      "दार": 499,
      "ौर": 500,
      "कंप": 501,
      "कांग्रे": 502,
      "वाली": 503,
      "बहुत": 504,
      "दिल्ली": 505,
      "चुनाव": 506,
      "सकता": 507,
      "क्या": 508,
      "सकते": 509,
      "घर": 510,
      "क्ति": 511,
      "भि": 512,
      "कांग्रेस": 513,
      "तार": 514,
      "साम": 515,
      "बंध": 516,
      "महिला": 517,
      "दौरान": 518,
      "दर": 519,
      "ीय": 520,
      "समा": 521,
      "जर": 522,
      "करी": 523,
      "्यादा": 524,
      "र्थ": 525,
      "राम": 526,
      "वै": 527,
      "भारतीय": 528,
      "बच्": 529,
      "करा": 530,
      "हू": 531,
      "चाहि": 532,
      "एवं": 533,
      "सबसे": 534,
      "आरो": 535,
      "तथा": 536,
      "टीम": 537,
      "त्व": 538,
      "स्व": 539,
      "भू": 540,
      "त्य": 541,
      "मार्": 542,
      "सभा": 543,
      "पार्टी": 544,
      "कारण": 545,
      "बीच": 546,
      "निया": 547,
      "फै": 548,
      "उनकी": 549,
      "उसके": 550,
      "ध्यक्ष": 551,
      "भाव": 552,
      "शुरू": 553,
      "श्री": 554,
      "शो": 555,
      "यहां": 556,
      "ज्यादा": 557,
      "नेता": 558,
      "जग": 559,
      "ोड़": 560,
      "चाहिए": 561,
      "सर्": 562,
      "क्यों": 563,
      "सन": 564,
      "ऐसे": 565,
      "धी": 566,
      "विश्": 567,
      "जना": 568,
      "यी": 569,
      "बद": 570,
      "ग्र": 571,
      "अगर": 572,
      "पहुंच": 573,
      "आपको": 574,
      "दोनों": 575,
      "यन": 576,
      "हार": 577,
      "ज्ञ": 578,
      "उसे": 579,
      "पर्": 580,
      "मामले": 581,
      "दान": 582,
      "मोदी": 583,
      "ंव": 584,
      "पं": 585,
      "चौ": 586,
      "हत": 587,
      "पता": 588,
      "सुर": 589,
      "नीति": 590,
      "जय": 591,
      "देने": 592,
      "नो": 593,
      "अधिक": 594,
      "द्ध": 595,
      "कुमार": 596,
      "तै": 597,
      "भर": 598,
      "लू": 599,
      "रुपये": 600,
      "पत्र": 601,
      "महा": 602,
      "रिया": 603,
      "पाल": 604,
      "टना": 605,
      "पूर्व": 606,
      "ंत": 607,
      "तीन": 608,
      "ग्रा": 609,
      "योजना": 610,
      "सद": 611,
      "खिलाफ": 612,
      "अव": 613,
      "कल": 614,
      "अपना": 615,
      "हों": 616,
      "न्न": 617,
      "क्रम": 618,
      "अच्": 619,
      "वाल": 620,
      "फे": 621,
      "कान": 622,
      "प्रधान": 623,
      "भाज": 624,
      "हन": 625,
      "वाई": 626,
      "तं": 627,
      "यत": 628,
      "होती": 629,
      "स्वा": 630,
      "एन": 631,
      "सम्": 632,
      "द्य": 633,
      "पति": 634,
      "ंद्र": 635,
      "घा": 636,
      "बैठ": 637,
      "ेंगे": 638,
      "अन्य": 639,
      "पिछ": 640,
      "र्म": 641,
      "करण": 642,
      "केट": 643,
      "प्त": 644,
      "पद": 645,
      "डॉ": 646,
      "ऐसा": 647,
      "ंगा": 648,
      "लाख": 649,
      "झे": 650,
      "हाल": 651,
      "भाजपा": 652,
      "इंड": 653,
      "ून": 654,
      "बारे": 655,
      "इससे": 656,
      "र्ड": 657,
      "गत": 658,
      "स्तान": 659,
      "वाद": 660,
      "सरे": 661,
      "शामिल": 662,
      "लै": 663,
      "प्रे": 664,
      "न्या": 665,
      "जारी": 666,
      "अध्यक्ष": 667,
      "ारे": 668,
      "किए": 669,
      "संग": 670,
      "धन": 671,
      "लोक": 672,
      "इसी": 673,
      "गांव": 674,
      "मांग": 675,
      "टो": 676,
      "जाएगा": 677,
      "...": 678,
      "यम": 679,
      "विधा": 680,
      "स्क": 681,
      "चाह": 682,
      "यक": 683,
      "स्थान": 684,
      "नर": 685,
      "हित": 686,
      "ठी": 687,
      "ध्या": 688,
      "वहीं": 689,
      "रात": 690,
      "त्रा": 691,
      "वज": 692,
      "सल": 693,
      "ज्ञा": 694,
      "झा": 695,
      "जीत": 696,
      "जानकारी": 697,
      "चना": 698,
      "मुख्यमंत्री": 699,
      "ंकि": 700,
      "ओर": 701,
      "सान": 702,
      "जवा": 703,
      "विभाग": 704,
      "जैसे": 705,
      "काफी": 706,
      "नौ": 707,
      "यल": 708,
      "लं": 709,
      "विका": 710,
      "सामने": 711,
      "इस्": 712,
      "कंपनी": 713,
      "करता": 714,
      "हाला": 715,
      "पोर्ट": 716,
      "यार": 717,
      "होगी": 718,
      "ंगे": 719,
      "जरू": 720,
      "याद": 721,
      "करोड़": 722,
      "मद": 723,
      "ग्": 724,
      "फ़": 725,
      "स्थि": 726,
      "क्टर": 727,
      "बल्": 728,
      "छे": 729,
      "यं": 730,
      "वल": 731,
      "पाकि": 732,
      "णी": 733,
      "सह": 734,
      "सै": 735,
      "घटना": 736,
      "यां": 737,
      "सकती": 738,
      "र्स": 739,
      "इसे": 740,
      "छो": 741,
      "काल": 742,
      "रत": 743,
      "्ड": 744,
      "करे": 745,
      "फल": 746,
      "घो": 747,
      "पूरी": 748,
      "भग": 749,
      "पिछले": 750,
      "अभी": 751,
      "विकास": 752,
      "भे": 753,
      "त्म": 754,
      "डिया": 755,
      "अलग": 756,
      "पत्": 757,
      "जित": 758,
      "नगर": 759,
      "वाला": 760,
      "ेंद्र": 761,
      "व्या": 762,
      "रण": 763,
      "क्षण": 764,
      "जिला": 765,
      "माल": 766,
      "ंट": 767,
      "विश्व": 768,
      "आने": 769,
      "आए": 770,
      "शर्": 771,
      "अग": 772,
      "माण": 773,
      "सला": 774,
      "होते": 775,
      "आरोप": 776,
      "क्रि": 777,
      "क्योंकि": 778,
      "फर": 779,
      "जाती": 780,
      "ताओं": 781,
      "आदि": 782,
      "जूद": 783,
      "बंद": 784,
      "मू": 785,
      "म्मी": 786,
      "पूर्ण": 787,
      "राष्ट्रीय": 788,
      "मुझे": 789,
      "कुल": 790,
      "ोल": 791,
      "अनुसार": 792,
      "कोर्ट": 793,
      "ुक": 794,
      "पक": 795,
      "प्रधानमंत्री": 796,
      "ल्या": 797,
      "हरा": 798,
      "जबकि": 799,
      "व्यक्ति": 800,
      "इसमें": 801,
      "अला": 802,
      "नई": 803,
      "पार": 804,
      "विधान": 805,
      "अधिकार": 806,
      "बह": 807,
      "बल": 808,
      "चों": 809,
      "सके": 810,
      "स्थित": 811,
      "कभी": 812,
      "गिर": 813,
      "दूसरे": 814,
      "एल": 815,
      "इसलिए": 816,
      "स्थिति": 817,
      "जांच": 818,
      "जिन": 819,
      "बनाने": 820,
      "परा": 821,
      "व्यव": 822,
      "चित": 823,
      "बॉ": 824,
      "वरी": 825,
      "्यालय": 826,
      "उनका": 827,
      "कर्म": 828,
      "जहां": 829,
      "दिखा": 830,
      "गल": 831,
      "मिला": 832,
      "टू": 833,
      "जीवन": 834,
      "दर्ज": 835,
      "हजार": 836,
      "गुर": 837,
      "दूर": 838,
      "शेष": 839,
      "पानी": 840,
      "स्वी": 841,
      "परिवार": 842,
      "पाकिस्तान": 843,
      "र्फ": 844,
      "चला": 845,
      "अलावा": 846,
      "प्रो": 847,
      "बिक": 848,
      "करीब": 849,
      "इला": 850,
      "पक्ष": 851,
      "सदी": 852,
      "दें": 853,
      "दर्शन": 854,
      "आगे": 855,
      "मीडिया": 856,
      "खेल": 857,
      "उम्मी": 858,
      "अभि": 859,
      "समझ": 860,
      "शहर": 861,
      "प्ता": 862,
      "ख्या": 863,
      "डियो": 864,
      "ड़ा": 865,
      "रुपए": 866,
      "आयो": 867,
      "दिए": 868,
      "वास": 869,
      "तब": 870,
      "वजह": 871,
      "जल": 872,
      "ष्ठ": 873,
      "बं": 874,
      "श्र": 875,
      "तों": 876,
      "जिसमें": 877,
      "उठा": 878,
      "रन": 879,
      "हालांकि": 880,
      "उम्मीद": 881,
      "अमे": 882,
      "बस": 883,
      "आधार": 884,
      "उसकी": 885,
      "लाल": 886,
      "आया": 887,
      "बाहर": 888,
      "आत": 889,
      "लॉ": 890,
      "ब्र": 891,
      "इत": 892,
      "वेश": 893,
      "दन": 894,
      "कहना": 895,
      "हूं": 896,
      "ड़ी": 897,
      "वान": 898,
      "साइ": 899,
      "आपके": 900,
      "राजनीति": 901,
      "लें": 902,
      "मुता": 903,
      "कार्यक्रम": 904,
      "लाई": 905,
      "पांच": 906,
      "अधिकारी": 907,
      "विक": 908,
      "परी": 909,
      "स्टे": 910,
      "युक्त": 911,
      "ष्ट": 912,
      "नजर": 913,
      "ंधी": 914,
      "लर": 915,
      "सौ": 916,
      "दूस": 917,
      "मुताबिक": 918,
      "तरी": 919,
      "शत": 920,
      "धित": 921,
      "बू": 922,
      "जाते": 923,
      "मध्य": 924,
      "सेना": 925,
      "कट": 926,
      "दिनों": 927,
      "टन": 928,
      "त्रों": 929,
      "इसका": 930,
      "बेह": 931,
      "उत्तर": 932,
      "दुनिया": 933,
      "मिले": 934,
      "केंद्र": 935,
      "तन": 936,
      "मही": 937,
      "भाष": 938,
      "फोन": 939,
      "रवि": 940,
      "हाथ": 941,
      "विशेष": 942,
      "तैयार": 943,
      "श्य": 944,
      "तहत": 945,
      "अमेरि": 946,
      "आहे": 947,
      "दम": 948,
      "मेंट": 949,
      "परे": 950,
      "हमारे": 951,
      "मेरे": 952,
      "पढ़": 953,
      "संघ": 954,
      "शर्मा": 955,
      "सेवा": 956,
      "विरो": 957,
      "मुं": 958,
      "आम": 959,
      "लड़": 960,
      "न्द्र": 961,
      "स्या": 962,
      "ट्रे": 963,
      "तौर": 964,
      "मैच": 965,
      "गांधी": 966,
      "सुन": 967,
      "पूरा": 968,
      "गं": 969,
      "गै": 970,
      "यान": 971,
      "कता": 972,
      "दों": 973,
      "पन": 974,
      "शासन": 975,
      "पड़": 976,
      "वहां": 977,
      "बैंक": 978,
      "सचि": 979,
      "चर्": 980,
      "ंगल": 981,
      "न्यू": 982,
      "जनता": 983,
      "खुद": 984,
      "देव": 985,
      "घोष": 986,
      "मौत": 987,
      "व्यवस्था": 988,
      "विद": 989,
      "देते": 990,
      "विष": 991,
      "बच्चों": 992,
      "मिली": 993,
      "भूमि": 994,
      "प्रतिशत": 995,
      "भो": 996,
      "मीर": 997,
      "यदि": 998,
      "जेपी": 999,
      "मर": 1000,
      "चो": 1001,
      "नीय": 1002,
      "त्त": 1003,
      "एफ": 1004,
      "मंड": 1005,
      "्स": 1006,
      "डर": 1007,
      "अस्": 1008,
      "वृ": 1009,
      "जगह": 1010,
      "खबर": 1011,
      "रंग": 1012,
      "स्तर": 1013,
      "शल": 1014,
      "पहली": 1015,
      "लिये": 1016,
      "लगे": 1017,
      "करके": 1018,
      "मित": 1019,
      "चै": 1020,
      "बड़ी": 1021,
      "रहने": 1022,
      "जों": 1023,
      "ंदर": 1024,
      "उसने": 1025,
      "ड़े": 1026,
      "बढ़ा": 1027,
      "बैठक": 1028,
      "रिपोर्ट": 1029,
      "फीसदी": 1030,
      "सदस्": 1031,
      "खान": 1032,
      "जिसके": 1033,
      "लब": 1034,
      "बाजार": 1035,
      "त्री": 1036,
      "शान": 1037,
      "सुरक्षा": 1038,
      "प्री": 1039,
      "सिर्फ": 1040,
      "प्राप्त": 1041,
      "बई": 1042,
      "गुरु": 1043,
      "संबंध": 1044,
      "स्कूल": 1045,
      "अभ": 1046,
      "इल": 1047,
      "ंचा": 1048,
      "राव": 1049,
      "हिस्": 1050,
      "शिक्षा": 1051,
      "सिल": 1052,
      "दिर": 1053,
      "जाना": 1054,
      "ल्प": 1055,
      "समस्या": 1056,
      "खरी": 1057,
      "नाथ": 1058,
      "यादव": 1059,
      "सवाल": 1060,
      "वीडियो": 1061,
      "हाँ": 1062,
      "ऐसी": 1063,
      "करेंगे": 1064,
      "जल्": 1065,
      "भु": 1066,
      "बीजेपी": 1067,
      "युव": 1068,
      "समाज": 1069,
      "कृति": 1070,
      "कोशि": 1071,
      "शिव": 1072,
      "तरफ": 1073,
      "बिज": 1074,
      "पुरा": 1075,
      "निर्माण": 1076,
      "सीट": 1077,
      "टल": 1078,
      "प्रदर्शन": 1079,
      "क्रिया": 1080,
      "खो": 1081,
      "धर": 1082,
      "विधानसभा": 1083,
      "दारी": 1084,
      "टिंग": 1085,
      "लिक": 1086,
      "करती": 1087,
      "सफल": 1088,
      "त्ता": 1089,
      "इंडिया": 1090,
      "गें": 1091,
      "भव": 1092,
      "जें": 1093,
      "संख्या": 1094,
      "मंदिर": 1095,
      "विचार": 1096,
      "मदद": 1097,
      "मैंने": 1098,
      "ट्स": 1099,
      "लेने": 1100,
      "क्ट": 1101,
      "नं": 1102,
      "होना": 1103,
      "मिक": 1104,
      "मां": 1105,
      "गू": 1106,
      "मृ": 1107,
      "इसकी": 1108,
      "--": 1109,
      "तेमाल": 1110,
      "जिससे": 1111,
      "प्रकार": 1112,
      "प्रमुख": 1113,
      "सुबह": 1114,
      "जाएगी": 1115,
      "इस्तेमाल": 1116,
      "चान": 1117,
      "धर्म": 1118,
      "लैंड": 1119,
      "चीन": 1120,
      "खंड": 1121,
      "प्रि": 1122,
      "हिं": 1123,
      "क्री": 1124,
      "कोशिश": 1125,
      "पूरे": 1126,
      "महीने": 1127,
      "हमें": 1128,
      "नए": 1129,
      "खी": 1130,
      "थि": 1131,
      "लाइ": 1132,
      "बाव": 1133,
      "समर्थ": 1134,
      "मौके": 1135,
      "उसका": 1136,
      "र्ष": 1137,
      "प्रका": 1138,
      "उपल": 1139,
      "पिता": 1140,
      "केवल": 1141,
      "हुल": 1142,
      "अर्": 1143,
      "बचा": 1144,
      "वासी": 1145,
      "मूल": 1146,
      "नियों": 1147,
      "निर्देश": 1148,
      "कश्": 1149,
      "लाइन": 1150,
      "चुके": 1151,
      "कैसे": 1152,
      "अति": 1153,
      "कौ": 1154,
      "राब": 1155,
      "अफ": 1156,
      "यही": 1157,
      "कीमत": 1158,
      "गर्": 1159,
      "ल्ड": 1160,
      "गढ़": 1161,
      "भारी": 1162,
      "षण": 1163,
      "हत्या": 1164,
      "टै": 1165,
      "कप": 1166,
      "वाह": 1167,
      "विदेश": 1168,
      "शिका": 1169,
      "सूचना": 1170,
      "मामला": 1171,
      "वें": 1172,
      "सत": 1173,
      "माना": 1174,
      "जिले": 1175,
      "मौजूद": 1176,
      "छी": 1177,
      "लन": 1178,
      "लने": 1179,
      "रै": 1180,
      "ध्यान": 1181,
      "बजे": 1182,
      "मुंबई": 1183,
      "उपलब्": 1184,
      "राशि": 1185,
      "गिरफ्": 1186,
      "सरकारी": 1187,
      "शुरु": 1188,
      "अंत": 1189,
      "अस्पता": 1190,
      "भावना": 1191,
      "रखा": 1192,
      "आव": 1193,
      "करवा": 1194,
      "मुद्": 1195,
      "ार्थ": 1196,
      "लेख": 1197,
      "गयी": 1198,
      "लाभ": 1199,
      "बिना": 1200,
      "राहुल": 1201,
      "वालों": 1202,
      "द्योग": 1203,
      "बढ़": 1204,
      "हरिया": 1205,
      "निवार": 1206,
      "च्च": 1207,
      "बल्कि": 1208,
      "वित": 1209,
      "होंगे": 1210,
      "सें": 1211,
      "चाहते": 1212,
      "दूसरी": 1213,
      "धे": 1214,
      "सचिव": 1215,
      "बने": 1216,
      "हरी": 1217,
      "रेल": 1218,
      "बयान": 1219,
      "युवा": 1220,
      "भिन्न": 1221,
      "तंत्र": 1222,
      "मान्य": 1223,
      "चर": 1224,
      "बड़े": 1225,
      "धु": 1226,
      "वाप": 1227,
      "अच्छा": 1228,
      "भाई": 1229,
      "कू": 1230,
      "नाग": 1231,
      "रोक": 1232,
      "लत": 1233,
      "लु": 1234,
      "अधिकारियों": 1235,
      "पेश": 1236,
      "कां": 1237,
      "शेयर": 1238,
      "गण": 1239,
      "मेरी": 1240,
      "लगाया": 1241,
      "शिकायत": 1242,
      "शं": 1243,
      "कश्मीर": 1244,
      "ठन": 1245,
      "प्रया": 1246,
      "सांस": 1247,
      "लगभग": 1248,
      "चलते": 1249,
      "देखा": 1250,
      "खास": 1251,
      "एच": 1252,
      "कित": 1253,
      "ख़": 1254,
      "मना": 1255,
      "सानों": 1256,
      "घु": 1257,
      "लक्ष": 1258,
      "दिव": 1259,
      "परीक्षा": 1260,
      "तम": 1261,
      "समि": 1262,
      "लगातार": 1263,
      "स्वास्थ": 1264,
      "विधायक": 1265,
      "देखने": 1266,
      "उपा": 1267,
      "मजब": 1268,
      "चुकी": 1269,
      "बिजली": 1270,
      "हरियाणा": 1271,
      "लगी": 1272,
      "कार्र": 1273,
      "सात": 1274,
      "उत्पा": 1275,
      "अदा": 1276,
      "मजबू": 1277,
      "मंगल": 1278,
      "विरोध": 1279,
      "हाई": 1280,
      "कहते": 1281,
      "अस्पताल": 1282,
      "स्प": 1283,
      "जवाब": 1284,
      "शादी": 1285,
      "बड़ा": 1286,
      "किसानों": 1287,
      "थीं": 1288,
      "्रीय": 1289,
      "थो": 1290,
      "नेट": 1291,
      "बनाया": 1292,
      "शुक्र": 1293,
      "कार्रवाई": 1294,
      "दल": 1295,
      "तृ": 1296,
      "अर": 1297,
      "दिल": 1298,
      "उपयोग": 1299,
      "स्वास्थ्य": 1300,
      "ंति": 1301,
      "रों": 1302,
      "पत्रकार": 1303,
      "अमेरिका": 1304,
      "िश": 1305,
      "जरूरत": 1306,
      "लिखा": 1307,
      "सोम": 1308,
      "ग्री": 1309,
      "पंजा": 1310,
      "माह": 1311,
      "क्रिकेट": 1312,
      "कला": 1313,
      "पोस्ट": 1314,
      "विद्यालय": 1315,
      "महिलाओं": 1316,
      "ज्ञान": 1317,
      "सही": 1318,
      "महत्व": 1319,
      "आदेश": 1320,
      "शरी": 1321,
      "विभिन्न": 1322,
      "संस्": 1323,
      "द्धि": 1324,
      "भाषा": 1325,
      "रखने": 1326,
      "साब": 1327,
      "पूर": 1328,
      "यात्रा": 1329,
      "टेस्ट": 1330,
      "सहित": 1331,
      "बंधन": 1332,
      "अक्": 1333,
      "टक": 1334,
      "चर्चा": 1335,
      "ंग्": 1336,
      "गम": 1337,
      "चू": 1338,
      "ुष": 1339,
      "मिन": 1340,
      "मीन": 1341,
      "पत्नी": 1342,
      "पीएम": 1343,
      "क्षक": 1344,
      "सले": 1345,
      "लित": 1346,
      "जाय": 1347,
      "तेज": 1348,
      "तिहा": 1349,
      "हिन्": 1350,
      "बच्चे": 1351,
      "ग्राम": 1352,
      "बनाए": 1353,
      "एक्": 1354,
      "हासिल": 1355,
      "कत": 1356,
      "कारो": 1357,
      "संस्था": 1358,
      "जरि": 1359,
      "कानून": 1360,
      "उपलब्ध": 1361,
      "अवसर": 1362,
      "जन्": 1363,
      "सिक": 1364,
      "चुका": 1365,
      "माध्य": 1366,
      "फैसला": 1367,
      "गये": 1368,
      "लिख": 1369,
      "वर्ग": 1370,
      "अंतर": 1371,
      "क़": 1372,
      "धो": 1373,
      "अहम": 1374,
      "न्याया": 1375,
      "प्रयास": 1376,
      "गति": 1377,
      "टने": 1378,
      "समे": 1379,
      "ेंट": 1380,
      "दाय": 1381,
      "लगता": 1382,
      "लक": 1383,
      "क्षित": 1384,
      "मिलने": 1385,
      "एक्स": 1386,
      "च्या": 1387,
      "बाजी": 1388,
      "देशों": 1389,
      "िता": 1390,
      "जिसे": 1391,
      "इंटर": 1392,
      "सोमवार": 1393,
      "वक्त": 1394,
      "ोर": 1395,
      "ख्": 1396,
      "नव": 1397,
      "तीस": 1398,
      "सुविधा": 1399,
      "बिहार": 1400,
      "तला": 1401,
      "राय": 1402,
      "गिरफ्तार": 1403,
      "समिति": 1404,
      "वेदन": 1405,
      "निवेश": 1406,
      "क्षि": 1407,
      "महारा": 1408,
      "आयोजित": 1409,
      "मॉ": 1410,
      "जोर": 1411,
      "हमे": 1412,
      "मरी": 1413,
      "त्रि": 1414,
      "ड्": 1415,
      "सहा": 1416,
      "अच्छी": 1417,
      "प्रभा": 1418,
      "मता": 1419,
      "पश्": 1420,
      "शाह": 1421,
      "पीछे": 1422,
      "उच्च": 1423,
      "खू": 1424,
      "कहीं": 1425,
      "पल": 1426,
      "वार्": 1427,
      "सदस्य": 1428,
      "पित": 1429,
      "राष्ट्रपति": 1430,
      "शुक्रवार": 1431,
      "आग": 1432,
      "वु": 1433,
      "काब": 1434,
      "वरि": 1435,
      "बोर्ड": 1436,
      "घोषणा": 1437,
      "कमी": 1438,
      "आवश्य": 1439,
      "नंबर": 1440,
      "प्रशासन": 1441,
      "ग्रामी": 1442,
      "नरेंद्र": 1443,
      "आखि": 1444,
      "तान": 1445,
      "लोकसभा": 1446,
      "सड़": 1447,
      "साफ": 1448,
      "स्तु": 1449,
      "फॉ": 1450,
      "ग्रामीण": 1451,
      "कार्यकर्": 1452,
      "ग्रह": 1453,
      "पंजाब": 1454,
      "पहुंचे": 1455,
      "आं": 1456,
      "आरोपी": 1457,
      "विकेट": 1458,
      "बुध": 1459,
      "गेंद": 1460,
      "घं": 1461,
      "नियम": 1462,
      "आपकी": 1463,
      "जमा": 1464,
      "ष्ण": 1465,
      "भीर": 1466,
      "केंद": 1467,
      "ष्टि": 1468,
      "किल": 1469,
      "सीमा": 1470,
      "पहुंचा": 1471,
      "ेश": 1472,
      "रिक": 1473,
      "फाय": 1474,
      "राजनीतिक": 1475,
      "मुकाब": 1476,
      "बदल": 1477,
      "उम्मीदवार": 1478,
      "शाम": 1479,
      "नल": 1480,
      "शनिवार": 1481,
      "पंचा": 1482,
      "चन": 1483,
      "ह्": 1484,
      "लौ": 1485,
      "बदला": 1486,
      "अप्र": 1487,
      "श्वर": 1488,
      "तय": 1489,
      "कमा": 1490,
      "छोड़": 1491,
      "गुज": 1492,
      "ठीक": 1493,
      "अभिया": 1494,
      "हिंद": 1495,
      "अस": 1496,
      "दीप": 1497,
      "पाए": 1498,
      "किस": 1499,
      "आर्थ": 1500,
      "खन": 1501,
      "ठे": 1502,
      "ब्रा": 1503,
      "ऑफ": 1504,
      "रिकॉ": 1505,
      "वाज": 1506,
      "ताकि": 1507,
      "टाइ": 1508,
      "आद": 1509,
      "गौर": 1510,
      "भ्र": 1511,
      "र्च": 1512,
      "स्ट्रे": 1513,
      "शक्ति": 1514,
      "माता": 1515,
      "जाये": 1516,
      "रहते": 1517,
      "गरी": 1518,
      "शब्": 1519,
      "वुड": 1520,
      "लाने": 1521,
      "तस्वी": 1522,
      "मारी": 1523,
      "देता": 1524,
      "नेताओं": 1525,
      "वरिष्ठ": 1526,
      "उल्": 1527,
      "लगाने": 1528,
      "पसं": 1529,
      "ैल": 1530,
      "निका": 1531,
      "फु": 1532,
      "श्रे": 1533,
      "निश्": 1534,
      "बंधित": 1535,
      "गंभीर": 1536,
      "दक्षि": 1537,
      "नही": 1538,
      "करो": 1539,
      "कार्ड": 1540,
      "देर": 1541,
      "रविवार": 1542,
      "मंगलवार": 1543,
      "होकर": 1544,
      "केंद्रीय": 1545,
      "आर्थिक": 1546,
      "सहयोग": 1547,
      "इतना": 1548,
      "बेहतर": 1549,
      "बुधवार": 1550,
      "अभियान": 1551,
      "डाल": 1552,
      "बल्ले": 1553,
      "जिक": 1554,
      "खरीद": 1555,
      "हमेशा": 1556,
      "प्ला": 1557,
      "कदम": 1558,
      "त्मक": 1559,
      "लेज": 1560,
      "यूनि": 1561,
      "यूपी": 1562,
      "पड़ा": 1563,
      "जाति": 1564,
      "दिख": 1565,
      "हमारी": 1566,
      "जन्म": 1567,
      "अर्थ": 1568,
      "दृ": 1569,
      "वॉ": 1570,
      "जनवरी": 1571,
      "असल": 1572,
      "ऊपर": 1573,
      "हरे": 1574,
      "न्द": 1575,
      "कं": 1576,
      "थाना": 1577,
      "ंडी": 1578,
      "फ्र": 1579,
      "वीर": 1580,
      "मोबा": 1581,
      "सोशल": 1582,
      "ब्रि": 1583,
      "जल्द": 1584,
      "म्मे": 1585,
      "उम": 1586,
      "ंगी": 1587,
      "मीटर": 1588,
      "इक": 1589,
      "उद्": 1590,
      "ट्रा": 1591,
      "प्ले": 1592,
      "दुर्": 1593,
      "अगले": 1594,
      "आयोग": 1595,
      "तारी": 1596,
      "ल्स": 1597,
      "माध्यम": 1598,
      "बच": 1599,
      "शनल": 1600,
      "सोच": 1601,
      "मार्च": 1602,
      "आतंक": 1603,
      "उसी": 1604,
      "वादी": 1605,
      "फोटो": 1606,
      "पहचान": 1607,
      "कंपनियों": 1608,
      "मंत्रा": 1609,
      "हिस्सा": 1610,
      "वीं": 1611,
      "प्रकाश": 1612,
      "मेरा": 1613,
      "छात्र": 1614,
      "ढा": 1615,
      "टीवी": 1616,
      "मार्ग": 1617,
      "समर्थन": 1618,
      "आती": 1619,
      "मण": 1620,
      "विद्य": 1621,
      "तरा": 1622,
      "र्जी": 1623,
      "लीवुड": 1624,
      "नै": 1625,
      "भर्": 1626,
      "जिन्ह": 1627,
      "देखते": 1628,
      "र्य": 1629,
      "जाम": 1630,
      "देना": 1631,
      "वापस": 1632,
      "क्ता": 1633,
      "कवि": 1634,
      "द्धा": 1635,
      "बेहद": 1636,
      "सांसद": 1637,
      "पारी": 1638,
      "ृह": 1639,
      "शिया": 1640,
      "क्रा": 1641,
      "यंत्र": 1642,
      "अगस्त": 1643,
      "शरीर": 1644,
      "हॉ": 1645,
      "कियों": 1646,
      "नीचे": 1647,
      "निर्ण": 1648,
      "मंडल": 1649,
      "किंग": 1650,
      "बाल": 1651,
      "मुला": 1652,
      "स्थानीय": 1653,
      "आस": 1654,
      "नया": 1655,
      "प्रक्रिया": 1656,
      "सुप्री": 1657,
      "यद": 1658,
      "जून": 1659,
      "मंत्रालय": 1660,
      "अदालत": 1661,
      "क्शन": 1662,
      "भगवान": 1663,
      "पंचायत": 1664,
      "कारोबार": 1665,
      "चले": 1666,
      "मक": 1667,
      "एजें": 1668,
      "छु": 1669,
      "बज": 1670,
      "हमने": 1671,
      "कर्मचार": 1672,
      "चारी": 1673,
      "डल": 1674,
      "काउ": 1675,
      "कार्": 1676,
      "आयोजन": 1677,
      "ज्य": 1678,
      "ेंस": 1679,
      "शुरुआत": 1680,
      "मोबाइल": 1681,
      "षि": 1682,
      "मुस्": 1683,
      "ण्या": 1684,
      "देवी": 1685,
      "गठ": 1686,
      "बनी": 1687,
      "वित्त": 1688,
      "कुर": 1689,
      "नुक": 1690,
      "समू": 1691,
      "भूमिका": 1692,
      "प्रयोग": 1693,
      "प्रस्ता": 1694,
      "प्रदान": 1695,
      "निकाल": 1696,
      "पहला": 1697,
      "बावजूद": 1698,
      "दर्श": 1699,
      "अल": 1700,
      "ल्ला": 1701,
      "हमला": 1702,
      "दोस्त": 1703,
      "नारा": 1704,
      "बारिश": 1705,
      "यानी": 1706,
      "सामा": 1707,
      "जेल": 1708,
      "पसंद": 1709,
      "उससे": 1710,
      "हूँ": 1711,
      "ोह": 1712,
      "निवासी": 1713,
      "निर्णय": 1714,
      "धारा": 1715,
      "रल": 1716,
      "हल": 1717,
      "रेलवे": 1718,
      "घंटे": 1719,
      "मल": 1720,
      "लागू": 1721,
      "सुधार": 1722,
      "सीएम": 1723,
      "ओवर": 1724,
      "लिंग": 1725,
      "कप्ता": 1726,
      "जता": 1727,
      "लड़": 1728,
      "तिम": 1729,
      "सित": 1730,
      "वरण": 1731,
      "अंदर": 1732,
      "एयर": 1733,
      "प्य": 1734,
      "जमीन": 1735,
      "मुश्": 1736,
      "निकल": 1737,
      "व्यापार": 1738,
      "अप्रैल": 1739,
      "उद्योग": 1740,
      "दियों": 1741,
      "एंड": 1742,
      "रिकॉर्ड": 1743,
      "बाज": 1744,
      "मनो": 1745,
      "भर्ती": 1746,
      "िका": 1747,
      "किये": 1748,
      "तेल": 1749,
      "छात्रों": 1750,
      "निश्चित": 1751,
      "टों": 1752,
      "संगठन": 1753,
      "हाद": 1754,
      "विवाद": 1755,
      "विपक्ष": 1756,
      "दिशा": 1757,
      "गुजरात": 1758,
      "पॉ": 1759,
      "निय": 1760,
      "निगम": 1761,
      "जुलाई": 1762,
      "कर्मचारियों": 1763,
      "रिश्": 1764,
      "रिक्त": 1765,
      "टॉ": 1766,
      "घे": 1767,
      "निधि": 1768,
      "जिम्मे": 1769,
      "खूब": 1770,
      "विजय": 1771,
      "समी": 1772,
      "बीआई": 1773,
      "....": 1774,
      "अंतिम": 1775,
      "आवेदन": 1776,
      "पढ़": 1777,
      "जीव": 1778,
      "तस्वीर": 1779,
      "खत्म": 1780,
      "घायल": 1781,
      "केश": 1782,
      "राजस्थान": 1783,
      "छोटे": 1784,
      "ंदा": 1785,
      "महत्वपूर्ण": 1786,
      "षद": 1787,
      "म्ह": 1788,
      "विश्वास": 1789,
      "ंभ": 1790,
      "मई": 1791,
      "सत्ता": 1792,
      "सिटी": 1793,
      "जरूरी": 1794,
      "युवक": 1795,
      "पश्चि": 1796,
      "नुकसान": 1797,
      "काली": 1798,
      "वास्त": 1799,
      "रानी": 1800,
      "जाएंगे": 1801,
      "दक्षिण": 1802,
      "तुल": 1803,
      "बनने": 1804,
      "सुप्रीम": 1805,
      "व्": 1806,
      "सुना": 1807,
      "आता": 1808,
      "हटा": 1809,
      "न्ना": 1810,
      "धिकार": 1811,
      "वत": 1812,
      "कहानी": 1813,
      "कर्मचारी": 1814,
      "वही": 1815,
      "तेजी": 1816,
      "करेगा": 1817,
      "किसान": 1818,
      "स्पे": 1819,
      "एसपी": 1820,
      "इन्": 1821,
      "शै": 1822,
      "पाया": 1823,
      "उनसे": 1824,
      "समु": 1825,
      "हिमा": 1826,
      "मार्ट": 1827,
      "हिंदी": 1828,
      "आन": 1829,
      "बर्": 1830,
      "यता": 1831,
      "जैसी": 1832,
      "सम्मान": 1833,
      "दिवस": 1834,
      "निजी": 1835,
      "सिद्ध": 1836,
      "साह": 1837,
      "ंडे": 1838,
      "सामाजिक": 1839,
      "ताप": 1840,
      "कारा": 1841,
      "स्टा": 1842,
      "फाइन": 1843,
      "छह": 1844,
      "ट्रोल": 1845,
      "मैन": 1846,
      "दोष": 1847,
      "तुम": 1848,
      "टेल": 1849,
      "सर्व": 1850,
      "जम्": 1851,
      "कराने": 1852,
      "स्ती": 1853,
      "कृत": 1854,
      "प्रेम": 1855,
      "सलमान": 1856,
      "ेक": 1857,
      "रोड": 1858,
      "चीत": 1859,
      "सां": 1860,
      "अपरा": 1861,
      "आंद": 1862,
      "ताब": 1863,
      "स्टर": 1864,
      "अरब": 1865,
      "खर्च": 1866,
      "जरी": 1867,
      "बातचीत": 1868,
      "अच्छे": 1869,
      "जरिए": 1870,
      "न्यायालय": 1871,
      "उम्र": 1872,
      "कित्": 1873,
      "पुरुष": 1874,
      "मिनट": 1875,
      "चरण": 1876,
      "पूछ": 1877,
      "चिकित्": 1878,
      "ियां": 1879,
      "नौकरी": 1880,
      "बदलाव": 1881,
      "प्रत्य": 1882,
      "लिम": 1883,
      "पूजा": 1884,
      "बिल": 1885,
      "कराया": 1886,
      "न्याय": 1887,
      "ऑन": 1888,
      "दरअसल": 1889,
      "गुरुवार": 1890,
      "आय": 1891,
      "आतं": 1892,
      "छू": 1893,
      "यहाँ": 1894,
      "रहता": 1895,
      "सामान्य": 1896,
      "मरा": 1897,
      "प्रभाव": 1898,
      "भेज": 1899,
      "बॉलीवुड": 1900,
      "रक्षा": 1901,
      "कार्यालय": 1902,
      "धानी": 1903,
      "आदमी": 1904,
      "आंदोल": 1905,
      "स्क्री": 1906,
      "र्क": 1907,
      "स्वयं": 1908,
      "समेत": 1909,
      "मला": 1910,
      "सीसी": 1911,
      "संबंधित": 1912,
      "बेटी": 1913,
      "णाम": 1914,
      "ट्टी": 1915,
      "पड़": 1916,
      "अतिरिक्त": 1917,
      "कौन": 1918,
      "मजबूत": 1919,
      "नित": 1920,
      "ंडा": 1921,
      "कप्तान": 1922,
      "तियों": 1923,
      "म्स": 1924,
      "तरीके": 1925,
      "जम्मू": 1926,
      "पना": 1927,
      "गलत": 1928,
      "सों": 1929,
      "तिक": 1930,
      "दावा": 1931,
      "डॉलर": 1932,
      "ंदगी": 1933,
      "विषय": 1934,
      "देकर": 1935,
      "आते": 1936,
      "तत्": 1937,
      "मियों": 1938,
      "वारी": 1939,
      "डिंग": 1940,
      "ड्रा": 1941,
      "कारों": 1942,
      "आपका": 1943,
      "बोल": 1944,
      "गौ": 1945,
      "डो": 1946,
      "आईपी": 1947,
      "पर्य": 1948,
      "दिखाई": 1949,
      "सियों": 1950,
      "साद": 1951,
      "खाने": 1952,
      "साइट": 1953,
      "मात्र": 1954,
      "वेब": 1955,
      "योगी": 1956,
      "दिसं": 1957,
      "समार": 1958,
      "साबित": 1959,
      "उत": 1960,
      "नवं": 1961,
      "कोह": 1962,
      "साहि": 1963,
      "परिणाम": 1964,
      "दिसंबर": 1965,
      "खर": 1966,
      "किलो": 1967,
      "ष्टा": 1968,
      "हमले": 1969,
      "सामना": 1970,
      "स्कू": 1971,
      "नवंबर": 1972,
      "तू": 1973,
      "लेते": 1974,
      "विरा": 1975,
      "संभावना": 1976,
      "पण": 1977,
      "लाया": 1978,
      "उन्": 1979,
      "संयुक्त": 1980,
      "सारे": 1981,
      "प्रेस": 1982,
      "दस": 1983,
      "राज्यों": 1984,
      "पैसे": 1985,
      "आइ": 1986,
      "आठ": 1987,
      "ग्रे": 1988,
      "स्टि": 1989,
      "खुश": 1990,
      "इतिहा": 1991,
      "शायद": 1992,
      "लिका": 1993,
      "रहेगा": 1994,
      "ट्वी": 1995,
      "धीरे": 1996,
      "कपूर": 1997,
      "साय": 1998,
      "फैसले": 1999,
      "मुकाबले": 2000,
      "प्रस्ताव": 2001,
      "पंच": 2002,
      "विधि": 2003,
      "न्स": 2004,
      "सिर": 2005,
      "कृष्ण": 2006,
      "मूल्य": 2007,
      "महाराष्ट्र": 2008,
      "बारी": 2009,
      "लखन": 2010,
      "रिली": 2011,
      "गृह": 2012,
      "शक": 2013,
      "सेक्स": 2014,
      "जाकर": 2015,
      "पाठ": 2016,
      "चंद्र": 2017,
      "ंची": 2018,
      "इतिहास": 2019,
      "फ्ट": 2020,
      "सफलता": 2021,
      "फू": 2022,
      "तृत्व": 2023,
      "मुस्लिम": 2024,
      "एड": 2025,
      "बाबा": 2026,
      "पेट": 2027,
      "वैसे": 2028,
      "लक्ष्य": 2029,
      "खिल": 2030,
      "समारोह": 2031,
      "र्न": 2032,
      "वोट": 2033,
      "पैदा": 2034,
      "सड़क": 2035,
      "स्क्रीन": 2036,
      "याचि": 2037,
      "तीश": 2038,
      "स्ट्रेलिया": 2039,
      "असर": 2040,
      "लास": 2041,
      "रोजग": 2042,
      "दुकान": 2043,
      "पर्या": 2044,
      "कही": 2045,
      "ील": 2046,
      "ड़ों": 2047,
      "जिसका": 2048,
      "अग्र": 2049,
      "मगर": 2050,
      "स्ते": 2051,
      "माने": 2052,
      "क्षेत्रों": 2053,
      "दास": 2054,
      "तैय": 2055,
      "भविष": 2056,
      "ल्क": 2057,
      "म्प": 2058,
      "स्पष्ट": 2059,
      "इलाके": 2060,
      "बजट": 2061,
      "भविष्य": 2062,
      "धू": 2063,
      "परं": 2064,
      "गैर": 2065,
      "दय": 2066,
      "हल्": 2067,
      "संचा": 2068,
      "ंता": 2069,
      "छि": 2070,
      "केस": 2071,
      "सूची": 2072,
      "अंक": 2073,
      "प्रभावित": 2074,
      "बताते": 2075,
      "देखकर": 2076,
      "रज": 2077,
      "प्रचार": 2078,
      "फरवरी": 2079,
      "ट्वीट": 2080,
      "सारी": 2081,
      "वर्त": 2082,
      "प्रतिनिधि": 2083,
      "नोट": 2084,
      "आंदोलन": 2085,
      "विस्त": 2086,
      "सितं": 2087,
      "कोहली": 2088,
      "ण्ड": 2089,
      "वायर": 2090,
      "संभव": 2091,
      "सितंबर": 2092,
      "वां": 2093,
      "खिलाड़ी": 2094,
      "जम": 2095,
      "समूह": 2096,
      "कीय": 2097,
      "प्रवेश": 2098,
      "निशा": 2099,
      "प्यार": 2100,
      "आयु": 2101,
      "मर्": 2102,
      "नियंत्र": 2103,
      "शित": 2104,
      "जैसा": 2105,
      "आउ": 2106,
      "जनों": 2107,
      "णे": 2108,
      "थम": 2109,
      "नेतृत्व": 2110,
      "खुला": 2111,
      "शुभ": 2112,
      "अंग्रे": 2113,
      "शर": 2114,
      "शील": 2115,
      "याचिका": 2116,
      "इट": 2117,
      "चुनौ": 2118,
      "ताल": 2119,
      "स्त्र": 2120,
      "रीज": 2121,
      "रिंग": 2122,
      "पीड़": 2123,
      "इंग्": 2124,
      "गाय": 2125,
      "रित": 2126,
      "दौर": 2127,
      "जुड़े": 2128,
      "करेगी": 2129,
      "लखनऊ": 2130,
      "नेशनल": 2131,
      "फिल": 2132,
      "च्छ": 2133,
      "नदी": 2134,
      "निदेश": 2135,
      "छात्रा": 2136,
      "मुश्किल": 2137,
      "नक": 2138,
      "र्जा": 2139,
      "मिलेगा": 2140,
      "अक्टू": 2141,
      "चुना": 2142,
      "टेड": 2143,
      "परिषद": 2144,
      "मौका": 2145,
      "ष्टाचार": 2146,
      "दाम": 2147,
      "लगाए": 2148,
      "सुनवाई": 2149,
      "स्थापित": 2150,
      "पथ": 2151,
      "तकनी": 2152,
      "म्बर": 2153,
      "अक्टूबर": 2154,
      "अमित": 2155,
      "हम्": 2156,
      "दर्द": 2157,
      "बड़ी": 2158,
      "करार": 2159,
      "पाई": 2160,
      "संबो": 2161,
      "वर्ण": 2162,
      "सून": 2163,
      "मौसम": 2164,
      "तैयारी": 2165,
      "शव": 2166,
      "खराब": 2167,
      "डू": 2168,
      "मज": 2169,
      "शू": 2170,
      "वाही": 2171,
      "सुनी": 2172,
      "उपस्थित": 2173,
      "इलाज": 2174,
      "पड़े": 2175,
      "वाहन": 2176,
      "मोहन": 2177,
      "गुप्ता": 2178,
      "अने": 2179,
      "तील": 2180,
      "ंच्या": 2181,
      "बेटे": 2182,
      "राजधानी": 2183,
      "गुण": 2184,
      "करोड़": 2185,
      "यात": 2186,
      "रेट": 2187,
      "मैदान": 2188,
      "दवा": 2189,
      "रहती": 2190,
      "आर्": 2191,
      "धरी": 2192,
      "डाय": 2193,
      "वृद्धि": 2194,
      ",,": 2195,
      "निंग": 2196,
      "मुद्दे": 2197,
      "निदेशक": 2198,
      "सजा": 2199,
      "करनी": 2200,
      "पाने": 2201,
      "बीर": 2202,
      "डॉक्टर": 2203,
      "पौ": 2204,
      "कात": 2205,
      "सूस": 2206,
      "एसटी": 2207,
      "विश्वविद्यालय": 2208,
      "अमेरिकी": 2209,
      "भ्रष्टाचार": 2210,
      "आंक": 2211,
      "वती": 2212,
      "सूत्रों": 2213,
      "इंत": 2214,
      "राह": 2215,
      "इनमें": 2216,
      "हिमाचल": 2217,
      "गार": 2218,
      "हान": 2219,
      "नियर": 2220,
      "दूसरा": 2221,
      "वर्तमान": 2222,
      "आउट": 2223,
      "मति": 2224,
      "गोली": 2225,
      "स्वामी": 2226,
      "विदेशी": 2227,
      "शब्द": 2228,
      "लान": 2229,
      "प्रसाद": 2230,
      "शांति": 2231,
      "परियोजना": 2232,
      "मामलों": 2233,
      "शानदार": 2234,
      "वक्ता": 2235,
      "स्मार्ट": 2236,
      "सालों": 2237,
      "तभी": 2238,
      "स्कार": 2239,
      "वैध": 2240,
      "मंजू": 2241,
      "स्टेशन": 2242,
      "घोषित": 2243,
      "ऑफि": 2244,
      "रोग": 2245,
      "आपने": 2246,
      "पुन": 2247,
      "फिलहाल": 2248,
      "चार्": 2249,
      "नती": 2250,
      "ळे": 2251,
      "स्टी": 2252,
      "त्कार": 2253,
      "क्रे": 2254,
      "जानते": 2255,
      "कॉलेज": 2256,
      "त्मा": 2257,
      "स्टार": 2258,
      "लोड": 2259,
      "ऑनलाइन": 2260,
      "ंज": 2261,
      "पुत्र": 2262,
      "फाई": 2263,
      "कथ": 2264,
      "खों": 2265,
      "साठी": 2266,
      "संजय": 2267,
      "बंदी": 2268,
      "संघर्ष": 2269,
      "कमे": 2270,
      "पृ": 2271,
      "रचना": 2272,
      "केशन": 2273,
      "कृषि": 2274,
      "इंडि": 2275,
      "सलाह": 2276,
      "पढ़ें": 2277,
      "आखिर": 2278,
      "रिलीज": 2279,
      "उठ": 2280,
      "उसमें": 2281,
      "भुग": 2282,
      "पत": 2283,
      "लेश": 2284,
      "मिलता": 2285,
      "प्राथ": 2286,
      "शोक": 2287,
      "टरी": 2288,
      "तलब": 2289,
      "लेक्": 2290,
      "संभा": 2291,
      "खाना": 2292,
      "टिकट": 2293,
      "स्वतंत्र": 2294,
      "गठबंधन": 2295,
      "रोजगार": 2296,
      "जरूर": 2297,
      "परेशा": 2298,
      "हम्मद": 2299,
      "भुगतान": 2300,
      "केले": 2301,
      "दिग्": 2302,
      "हमारा": 2303,
      "बारा": 2304,
      "ज़ा": 2305,
      "कृतिक": 2306,
      "आवश्यक": 2307,
      "अनि": 2308,
      "नु": 2309,
      "क्षमता": 2310,
      "शीर्ष": 2311,
      "कोल": 2312,
      "सिंग": 2313,
      "वेद": 2314,
      "सदस्यों": 2315,
      "अली": 2316,
      "बंगा": 2317,
      "शराब": 2318,
      "सीरीज": 2319,
      "ट्रै": 2320,
      "चिंता": 2321,
      "युद्ध": 2322,
      "फाइनल": 2323,
      "खोल": 2324,
      "शाला": 2325,
      "शिक्षण": 2326,
      "स्ट्री": 2327,
      "रखी": 2328,
      "मतदान": 2329,
      "हालत": 2330,
      "इस्ला": 2331,
      "कने": 2332,
      "पान": 2333,
      "बिल्": 2334,
      "जिसकी": 2335,
      "मतलब": 2336,
      "चाहता": 2337,
      "हार्": 2338,
      "बाकी": 2339,
      "हिंसा": 2340,
      "संसद": 2341,
      "ट्रो": 2342,
      "इतनी": 2343,
      "विराट": 2344,
      "जॉ": 2345,
      "णि": 2346,
      "निभा": 2347,
      "महसूस": 2348,
      "लड़की": 2349,
      "कार्यकर्ताओं": 2350,
      "तमाम": 2351,
      "पन्न": 2352,
      "पर्क": 2353,
      "कल्प": 2354,
      "रं": 2355,
      "टिस": 2356,
      "प्राइ": 2357,
      "पत्ति": 2358,
      "विकल्प": 2359,
      "परेशान": 2360,
      "इन्ह": 2361,
      "समान": 2362,
      "नात": 2363,
      "ट्री": 2364,
      "जैन": 2365,
      "सीटों": 2366,
      "आगा": 2367,
      "ड्र": 2368,
      "सप्ता": 2369,
      "न्त": 2370,
      "ट्रेन": 2371,
      "अनेक": 2372,
      "छत्": 2373,
      "धम": 2374,
      "बरा": 2375,
      "साध": 2376,
      "पहुंची": 2377,
      "पें": 2378,
      "ुप": 2379,
      "र्ति": 2380,
      "बातें": 2381,
      "स्थल": 2382,
      "रावट": 2383,
      "पश्चिम": 2384,
      "चली": 2385,
      "रॉ": 2386,
      "राजा": 2387,
      "राहत": 2388,
      "लियों": 2389,
      "देती": 2390,
      "श्न": 2391,
      "ब्रे": 2392,
      "मिलकर": 2393,
      "सार्": 2394,
      "क्कर": 2395,
      "तोड़": 2396,
      "स्ट्र": 2397,
      "गिरावट": 2398,
      "गरीब": 2399,
      "सुरक्षित": 2400,
      "कल्या": 2401,
      "सच": 2402,
      "प्रथम": 2403,
      "भीतर": 2404,
      "धिक": 2405,
      "अनुभव": 2406,
      "स्वागत": 2407,
      "ंसी": 2408,
      "बनाकर": 2409,
      "योग्य": 2410,
      "छत्तीस": 2411,
      "चंद": 2412,
      "ंडर": 2413,
      "बनाई": 2414,
      "सत्य": 2415,
      "कोर": 2416,
      "जाग": 2417,
      "निस": 2418,
      "बैठे": 2419,
      "तुलना": 2420,
      "अक्ष": 2421,
      "तुर": 2422,
      "ौल": 2423,
      "करि": 2424,
      "नाटक": 2425,
      "मानित": 2426,
      "पूछा": 2427,
      "सुख": 2428,
      "ब्लॉ": 2429,
      "चाहती": 2430,
      "स्वीकार": 2431,
      "कब्": 2432,
      "चढ़": 2433,
      "शॉ": 2434,
      "मुलाकात": 2435,
      "देंगे": 2436,
      "नाक": 2437,
      "बेच": 2438,
      "ठाकुर": 2439,
      "आनंद": 2440,
      "कब": 2441,
      "टका": 2442,
      "विमान": 2443,
      "बीएस": 2444,
      "पैसा": 2445,
      "फायदा": 2446,
      "गंगा": 2447,
      "झू": 2448,
      "लाना": 2449,
      "सिस्ट": 2450,
      "चाहे": 2451,
      "फिल्मों": 2452,
      "बड़े": 2453,
      "श्रा": 2454,
      "जिंदगी": 2455,
      "वर्तन": 2456,
      "टिक": 2457,
      "बत": 2458,
      "उनको": 2459,
      "मानव": 2460,
      "वहार": 2461,
      "छोटी": 2462,
      "अध्या": 2463,
      "उतर": 2464,
      "घू": 2465,
      "ाई": 2466,
      "डिग्री": 2467,
      "श्रद्धा": 2468,
      "उत्पादन": 2469,
      "्यु": 2470,
      "मेल": 2471,
      "हेतु": 2472,
      "लंबे": 2473,
      "इंग्लैंड": 2474,
      "संबोधित": 2475,
      "कल्याण": 2476,
      "लेना": 2477,
      "पूर्ति": 2478,
      "चौधरी": 2479,
      "साहित्य": 2480,
      "अध्य": 2481,
      "घरे": 2482,
      "नॉ": 2483,
      "दाता": 2484,
      "रोज": 2485,
      "केन्द्र": 2486,
      "स्त्री": 2487,
      "सुपर": 2488,
      "मंच": 2489,
      "हरण": 2490,
      "सत्र": 2491,
      "किर": 2492,
      "प्रस्तु": 2493,
      "तीसरे": 2494,
      "धिकारी": 2495,
      "ंचे": 2496,
      "धोनी": 2497,
      "सप्ताह": 2498,
      "नम": 2499,
      "फार्": 2500,
      "माँ": 2501,
      "मुक": 2502,
      "शुल्क": 2503,
      "शोर": 2504,
      "ग्राह": 2505,
      "सपा": 2506,
      "मेडि": 2507,
      "अंदा": 2508,
      "वर्षीय": 2509,
      "हिन्दी": 2510,
      "अचान": 2511,
      "भवन": 2512,
      "मौजू": 2513,
      "रखते": 2514,
      "वर्षों": 2515,
      "चुनौती": 2516,
      "संवाद": 2517,
      "बैं": 2518,
      "समझौ": 2519,
      "रैली": 2520,
      "सहायता": 2521,
      "अमरी": 2522,
      "केजरी": 2523,
      "पुरस्कार": 2524,
      "मौजूदा": 2525,
      "आश्": 2526,
      "एशिया": 2527,
      "पात": 2528,
      "अचानक": 2529,
      "चंडी": 2530,
      "रखे": 2531,
      "शांत": 2532,
      "बिग": 2533,
      "संगी": 2534,
      "डु": 2535,
      "सीबीआई": 2536,
      "थाने": 2537,
      "इनके": 2538,
      "अनुमति": 2539,
      "चुनावों": 2540,
      "समाप्त": 2541,
      "ग़": 2542,
      "धारण": 2543,
      "कालीन": 2544,
      "द्रा": 2545,
      "शास": 2546,
