{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "?": 8,
      "ँ": 9,
      "ं": 10,
      "ः": 11,
      "ऄ": 12,
      "अ": 13,
      "आ": 14,
      "इ": 15,
      "ई": 16,
      "उ": 17,
      "ऊ": 18,
      "ऋ": 19,
      "ऌ": 20,
      "ऍ": 21,
      "ऎ": 22,
      "ए": 23,
      "ऐ": 24,
      "ऑ": 25,
      "ऒ": 26,
      "ओ": 27,
      "औ": 28,
      "क": 29,
      "ख": 30,
      "ग": 31,
      "घ": 32,
      "ङ": 33,
      "च": 34,
      "छ": 35,
      "ज": 36,
      "झ": 37,
      "ञ": 38,
      "ट": 39,
      "ठ": 40,
      "ड": 41,
      "ढ": 42,
      "ण": 43,
      "त": 44,
      "थ": 45,
      "द": 46,
      "ध": 47,
      "न": 48,
      "ऩ": 49,
      "प": 50,
      "फ": 51,
      "ब": 52,
      "भ": 53,
      "म": 54,
      "य": 55,
      "र": 56,
      "ऱ": 57,
      "ल": 58,
      "ळ": 59,
      "ऴ": 60,
      "व": 61,
      "श": 62,
      "ष": 63,
      "स": 64,
      "ह": 65,
      "ऺ": 66,
      "़": 67,
      "ऽ": 68,
      "ा": 69,
      "ि": 70,
      "ी": 71,
      "ु": 72,
      "ू": 73,
      "ृ": 74,
      "ॄ": 75,
      "ॅ": 76,
      "ॆ": 77,
      "े": 78,
      "ै": 79,
      "ॉ": 80,
      "ॊ": 81,
      "ो": 82,
      "ौ": 83,
      "्": 84,
      "ॐ": 85,
      "॑": 86,
      "॒": 87,
      "॓": 88,
      "॔": 89,
      "ॕ": 90,
      "ॖ": 91,
      "क़": 92,
      "ख़": 93,
      "ग़": 94,
      "ज़": 95,
      "ड़": 96,
      "ढ़": 97,
      "फ़": 98,
      "य़": 99,
      "ॠ": 100,
      "ॡ": 101,
      "ॢ": 102,
      "ॣ": 103,
      "॥": 104,
      "॰": 105,
      "ॲ": 106,
      "ॳ": 107,
      "ॶ": 108,
      "ॷ": 109,
      "ॹ": 110,
      "ॻ": 111,
      "ॼ": 112,
      "ॽ": 113,
      "ॾ": 114,
      "ॿ": 115,
      "के": 116,
      "ार": 117,
      "ें": 118,
      "ने": 119,
      "्र": 120,
      "है": 121,
      "या": 122,
      "में": 123,
      "की": 124,
      "का": 125,
      "ों": 126,
      "कर": 127,
      "से": 128,
      "कि": 129,
      "को": 130,
      "ता": 131,
      "ना": 132,
      "स्": 133,
      "र्": 134,
      "ला": 135,
      "ही": 136,
      "क्": 137,
      "पर": 138,
      "वा": 139,
      "ले": 140,
      "रा": 141,
      "प्र": 142,
      "सा": 143,
      "मा": 144,
      "हा": 145,
      "और": 146,
      "्य": 147,
      "लि": 148,
      "जा": 149,
      "वि": 150,
      "हो": 151,
      "इस": 152,
      "भी": 153,
      "कार": 154,
      "बा": 155,
      "दे": 156,
      "नि": 157,
      "दि": 158,
      "ते": 159,
      "हैं": 160,
      "नी": 161,
      "ति": 162,
      "ती": 163,
      "गा": 164,
      "न्": 165,
      "पा": 166,
      "ली": 167,
      "ड़": 168,
      "त्र": 169,
      "हु": 170,
      "सी": 171,
      "था": 172,
      "ंग": 173,
      "मि": 174,
      "हीं": 175,
      "री": 176,
      "ल्": 177,
      "क्ष": 178,
      "त्": 179,
      "एक": 180,
      "लिए": 181,
      "सं": 182,
      "जि": 183,
      "मु": 184,
      "दी": 185,
      "सि": 186,
      "रह": 187,
      "दा": 188,
      "नहीं": 189,
      "अप": 190,
      "भा": 191,
      "हि": 192,
      "यों": 193,
      "टी": 194,
      "रि": 195,
      "चा": 196,
      "ोग": 197,
      "जी": 198,
      "शा": 199,
      "वार": 200,
      "्या": 201,
      "सम": 202,
      "ुर": 203,
      "तो": 204,
      "सर": 205,
      "किया": 206,
      "ये": 207,
      "मे": 208,
      "मी": 209,
      "देश": 210,
      "कु": 211,
      "कहा": 212,
      "पी": 213,
      "धि": 214,
      "पू": 215,
      "यह": 216,
      "ंड": 217,
      "वे": 218,
      "द्": 219,
      "शि": 220,
      "रे": 221,
      "गया": 222,
      "रो": 223,
      "खा": 224,
      "करने": 225,
      "न्ह": 226,
      "बी": 227,
      "स्ट": 228,
      "ंद": 229,
      "साथ": 230,
      "उन": 231,
      "आप": 232,
      "ार्": 233,
      "बाद": 234,
      "सु": 235,
      "उस": 236,
      "ष्": 237,
      "वी": 238,
      "ारी": 239,
      "राज": 240,
      "मं": 241,
      "धा": 242,
      "उन्ह": 243,
      "बि": 244,
      "पु": 245,
      "गी": 246,
      "श्": 247,
      "फि": 248,
      "नों": 249,
      "हम": 250,
      "ट्र": 251,
      "पह": 252,
      "क्र": 253,
      "जो": 254,
      "ित": 255,
      "तक": 256,
      "दो": 257,
      "तर": 258,
      "रहे": 259,
      "थी": 260,
      "भार": 261,
      "गे": 262,
      "सक": 263,
      "लोग": 264,
      "मै": 265,
      "मान": 266,
      "ंच": 267,
      "अन": 268,
      "दिया": 269,
      "रू": 270,
      "डि": 271,
      "अपने": 272,
      "बार": 273,
      "प्": 274,
      "चु": 275,
      "वर्": 276,
      "हर": 277,
      "म्": 278,
      "च्": 279,
      "ओं": 280,
      "जन": 281,
      "इन": 282,
      "मो": 283,
      "बे": 284,
      "शन": 285,
      "हुए": 286,
      "यो": 287,
      "रहा": 288,
      "त्री": 289,
      "सरकार": 290,
      "जब": 291,
      "ढ़": 292,
      "टे": 293,
      "टा": 294,
      "पि": 295,
      "किन": 296,
      "टर": 297,
      "ोंने": 298,
      "रही": 299,
      "थे": 300,
      "बता": 301,
      "बर": 302,
      "दू": 303,
      "वह": 304,
      "बना": 305,
      "..": 306,
      "गई": 307,
      "उन्होंने": 308,
      "जे": 309,
      "लेकिन": 310,
      "अधि": 311,
      "मिल": 312,
      "्रे": 313,
      "लो": 314,
      "स्था": 315,
      "टि": 316,
      "्रा": 317,
      "जिस": 318,
      "चार": 319,
      "गर": 320,
      "खि": 321,
      "लगा": 322,
      "रु": 323,
      "परि": 324,
      "मंत्री": 325,
      "सू": 326,
      "सो": 327,
      "सब": 328,
      "कुछ": 329,
      "हां": 330,
      "आई": 331,
      "बै": 332,
      "चि": 333,
      "बात": 334,
      "ंध": 335,
      "्री": 336,
      "यु": 337,
      "लग": 338,
      "पहले": 339,
      "जाए": 340,
      "अब": 341,
      "पे": 342,
      "होने": 343,
      "प्रति": 344,
      "स्त": 345,
      "डी": 346,
      "सिं": 347,
      "दर्": 348,
      "यर": 349,
      "वाले": 350,
      "स्थ": 351,
      "ध्य": 352,
      "मौ": 353,
      "एस": 354,
      "मुख": 355,
      "भारत": 356,
      "दु": 357,
      "योग": 358,
      "लिस": 359,
      "लोगों": 360,
      "डा": 361,
      "क्षा": 362,
      "लों": 363,
      "व्य": 364,
      "कोई": 365,
      "चे": 366,
      "ची": 367,
      "कों": 368,
      "कर्": 369,
      "ियों": 370,
      "करते": 371,
      "कार्य": 372,
      "पुलिस": 373,
      "अपनी": 374,
      "फी": 375,
      "पूर्": 376,
      "निर्": 377,
      "मार": 378,
      "सिंह": 379,
      "गु": 380,
      "पो": 381,
      "गए": 382,
      "वर": 383,
      "हे": 384,
      "इसके": 385,
      "अनु": 386,
      "अं": 387,
      "धान": 388,
      "उप": 389,
      "छा": 390,
      "ब्": 391,
      "कै": 392,
      "ड़ा": 393,
      "पुर": 394,
      "माम": 395,
      "कम": 396,
      "किसी": 397,
      "काम": 398,
      "ड़ी": 399,
      "क्त": 400,
      "आज": 401,
      "कारी": 402,
      "जान": 403,
      "लिया": 404,
      "फा": 405,
      "ंप": 406,
      "बो": 407,
      "दौ": 408,
      "खे": 409,
      "ारा": 410,
      "िया": 411,
      "यू": 412,
      "जु": 413,
      "साल": 414,
      "वं": 415,
      "मैं": 416,
      "णा": 417,
      "स्ता": 418,
      "शी": 419,
      "र्ट": 420,
      "तरह": 421,
      "द्र": 422,
      "दिन": 423,
      "हुआ": 424,
      "समय": 425,
      "रुप": 426,
      "शे": 427,
      "कई": 428,
      "लेकर": 429,
      "उत्": 430,
      "बताया": 431,
      "ंक": 432,
      "वो": 433,
      "ष्ट्र": 434,
      "जू": 435,
      "देख": 436,
      "वारा": 437,
      "तु": 438,
      "कह": 439,
      "एम": 440,
      "मह": 441,
      "पार्": 442,
      "उनके": 443,
      "चल": 444,
      "बु": 445,
      "वन": 446,
      "रूप": 447,
      "हुई": 448,
      "प्रा": 449,
      "जै": 450,
      "शुर": 451,
      "ज़": 452,
      "मन": 453,
      "बहु": 454,
      "इं": 455,
      "करें": 456,
      "खु": 457,
      "रान": 458,
      "द्वारा": 459,
      "पहु": 460,
      "्यू": 461,
      "फिल्": 462,
      "नाम": 463,
      "ट्": 464,
      "ज्": 465,
      "ंग्रे": 466,
      "िक": 467,
      "एं": 468,
      "क्षे": 469,
      "उन्हें": 470,
      "गि": 471,
      "नाव": 472,
      "डे": 473,
      "ड़े": 474,
      "गो": 475,
      "राज्य": 476,
      "रख": 477,
      "जाता": 478,
      "सभी": 479,
      "फ्": 480,
      "खिला": 481,
      "तीय": 482,
      "भाग": 483,
      "प्रदेश": 484,
      "पै": 485,
      "जाने": 486,
      "मत": 487,
      "कॉ": 488,
      "लय": 489,
      "फिर": 490,
      "पास": 491,
      "निक": 492,
      "क्स": 493,
      "ठा": 494,
      "होता": 495,
      "कृ": 496,
      "धार": 497,
      "ल्ली": 498,
      "करना": 499,
      "बढ़": 500,
      "जार": 501,
      "ूल": 502,
      "बन": 503,
      "फिल्म": 504,
      "सार": 505,
      "मुख्य": 506,
      "होगा": 507,
      "महि": 508,
      "सकता": 509,
      "ंस": 510,
      "वाली": 511,
      "ौर": 512,
      "राष्ट्र": 513,
      "कंप": 514,
      "त्या": 515,
      "शु": 516,
      "कांग्रे": 517,
      "बहुत": 518,
      "दार": 519,
      "क्षेत्र": 520,
      "दिल्ली": 521,
      "क्या": 522,
      "आर": 523,
      "भि": 524,
      "क्ति": 525,
      "वर्ष": 526,
      "घर": 527,
      "कांग्रेस": 528,
      "फो": 529,
      "सकते": 530,
      "बंध": 531,
      "चुनाव": 532,
      "तार": 533,
      "समा": 534,
      "महिला": 535,
      "राम": 536,
      "दर": 537,
      "्यादा": 538,
      "साम": 539,
      "एवं": 540,
      "वै": 541,
      "सबसे": 542,
      "हू": 543,
      "र्थ": 544,
      "मार्": 545,
      "जर": 546,
      "दौरान": 547,
      "करा": 548,
      "त्रा": 549,
      "फै": 550,
      "बच्": 551,
      "त्य": 552,
      "चाहि": 553,
      "करी": 554,
      "शुरू": 555,
      "आरो": 556,
      "टीम": 557,
      "सभा": 558,
      "कारण": 559,
      "भू": 560,
      "स्व": 561,
      "भारतीय": 562,
      "बीच": 563,
      "उसके": 564,
      "त्व": 565,
      "तथा": 566,
      "निया": 567,
      "नेता": 568,
      "सर्": 569,
      "क्यों": 570,
      "उनकी": 571,
      "पार्टी": 572,
      "ीय": 573,
      "पर्": 574,
      "छो": 575,
      "ज्यादा": 576,
      "ंव": 577,
      "शो": 578,
      "चाहिए": 579,
      "करो": 580,
      "उसे": 581,
      "सन": 582,
      "यहां": 583,
      "विश्": 584,
      "जग": 585,
      "धी": 586,
      "श्री": 587,
      "पहुंच": 588,
      "ध्यक्ष": 589,
      "हार": 590,
      "बद": 591,
      "ज्ञ": 592,
      "जना": 593,
      "दोनों": 594,
      "यी": 595,
      "यन": 596,
      "अगर": 597,
      "ंत": 598,
      "भाव": 599,
      "ग्र": 600,
      "पता": 601,
      "ऐसे": 602,
      "सुर": 603,
      "दान": 604,
      "मामले": 605,
      "मोदी": 606,
      "चौ": 607,
      "कल": 608,
      "आपको": 609,
      "नो": 610,
      "अधिक": 611,
      "हत": 612,
      "नीति": 613,
      "महा": 614,
      "पं": 615,
      "जय": 616,
      "भर": 617,
      "लू": 618,
      "अपना": 619,
      "तीन": 620,
      "द्ध": 621,
      "ग्रा": 622,
      "यत": 623,
      "देने": 624,
      "टना": 625,
      "न्न": 626,
      "तै": 627,
      "होती": 628,
      "भाज": 629,
      "पाल": 630,
      "पूर्व": 631,
      "अन्य": 632,
      "खिलाफ": 633,
      "अच्": 634,
      "ंद्र": 635,
      "कुमार": 636,
      "योजना": 637,
      "अव": 638,
      "सद": 639,
      "पत्र": 640,
      "क्रम": 641,
      "सम्": 642,
      "रिया": 643,
      "वाई": 644,
      "बैठ": 645,
      "हों": 646,
      "हन": 647,
      "पिछ": 648,
      "घा": 649,
      "कान": 650,
      "वाल": 651,
      "एन": 652,
      "रुपये": 653,
      "भाजपा": 654,
      "करण": 655,
      "तं": 656,
      "वाद": 657,
      "प्रधान": 658,
      "ंगा": 659,
      "र्म": 660,
      "गांव": 661,
      "फे": 662,
      "डॉ": 663,
      "बारे": 664,
      "झे": 665,
      "केट": 666,
      "ेंगे": 667,
      "पद": 668,
      "र्ड": 669,
      "इंड": 670,
      "पति": 671,
      "प्त": 672,
      "लै": 673,
      "द्य": 674,
      "लाख": 675,
      "ून": 676,
      "स्तान": 677,
      "हाल": 678,
      "संग": 679,
      "प्रे": 680,
      "इससे": 681,
      "रात": 682,
      "ऐसा": 683,
      "लोक": 684,
      "यम": 685,
      "स्वा": 686,
      "न्या": 687,
      "किए": 688,
      "ारे": 689,
      "जारी": 690,
      "गत": 691,
      "झा": 692,
      "स्क": 693,
      "ध्या": 694,
      "इसी": 695,
      "ठी": 696,
      "मांग": 697,
      "हित": 698,
      "ज्ञा": 699,
      "सल": 700,
      "वहीं": 701,
      "धन": 702,
      "सरे": 703,
      "शामिल": 704,
      "टो": 705,
      "चाह": 706,
      "काफी": 707,
      "जाएगा": 708,
      "यक": 709,
      "स्थान": 710,
      "सान": 711,
      "जीत": 712,
      "वल": 713,
      "विधा": 714,
      "अध्यक्ष": 715,
      "ओर": 716,
      "फ़": 717,
      "जानकारी": 718,
      "चना": 719,
      "नर": 720,
      "वज": 721,
      "...": 722,
      "ंकि": 723,
      "यार": 724,
      "जवा": 725,
      "जैसे": 726,
      "करता": 727,
      "्ड": 728,
      "सै": 729,
      "यल": 730,
      "नौ": 731,
      "इस्": 732,
      "मुख्यमंत्री": 733,
      "छे": 734,
      "मद": 735,
      "पोर्ट": 736,
      "कंपनी": 737,
      "हाला": 738,
      "विका": 739,
      "विभाग": 740,
      "ंगे": 741,
      "पाकि": 742,
      "घटना": 743,
      "भे": 744,
      "करोड़": 745,
      "क्टर": 746,
      "ग्": 747,
      "जरू": 748,
      "भग": 749,
      "इसे": 750,
      "होगी": 751,
      "पत्": 752,
      "सह": 753,
      "घो": 754,
      "रत": 755,
      "णी": 756,
      "यां": 757,
      "पिछले": 758,
      "अलग": 759,
      "सामने": 760,
      "लं": 761,
      "र्स": 762,
      "याद": 763,
      "यं": 764,
      "करे": 765,
      "रण": 766,
      "स्थि": 767,
      "पूर्ण": 768,
      "वाला": 769,
      "ेंद्र": 770,
      "अनुसार": 771,
      "जित": 772,
      "सकती": 773,
      "बल्": 774,
      "माण": 775,
      "जिला": 776,
      "डिया": 777,
      "विकास": 778,
      "काल": 779,
      "त्म": 780,
      "आने": 781,
      "अभी": 782,
      "सला": 783,
      "नगर": 784,
      "कुल": 785,
      "माल": 786,
      "विश्व": 787,
      "मुझे": 788,
      "क्योंकि": 789,
      "पूरी": 790,
      "व्या": 791,
      "क्षण": 792,
      "फल": 793,
      "अधिकार": 794,
      "ंट": 795,
      "नई": 796,
      "आए": 797,
      "ुक": 798,
      "हरा": 799,
      "होते": 800,
      "व्यक्ति": 801,
      "पानी": 802,
      "अग": 803,
      "आरोप": 804,
      "जूद": 805,
      "कोर्ट": 806,
      "बंद": 807,
      "क्रि": 808,
      "मू": 809,
      "शर्": 810,
      "जाती": 811,
      "आदि": 812,
      "ल्या": 813,
      "बल": 814,
      "पक": 815,
      "म्मी": 816,
      "राष्ट्रीय": 817,
      "ताओं": 818,
      "शेष": 819,
      "चों": 820,
      "पार": 821,
      "फर": 822,
      "ोल": 823,
      "गिर": 824,
      "जिन": 825,
      "परिवार": 826,
      "वरी": 827,
      "जहां": 828,
      "अला": 829,
      "जबकि": 830,
      "परा": 831,
      "एल": 832,
      "उनका": 833,
      "बॉ": 834,
      "दर्शन": 835,
      "गुर": 836,
      "दिखा": 837,
      "अभि": 838,
      "दर्ज": 839,
      "स्वी": 840,
      "जांच": 841,
      "विधान": 842,
      "बनाने": 843,
      "प्रधानमंत्री": 844,
      "कर्म": 845,
      "हजार": 846,
      "टू": 847,
      "जीवन": 848,
      "पाकिस्तान": 849,
      "दूर": 850,
      "प्रो": 851,
      "इसमें": 852,
      "बह": 853,
      "साइ": 854,
      "दें": 855,
      "चित": 856,
      "स्थित": 857,
      "डियो": 858,
      "इला": 859,
      "कभी": 860,
      "सदी": 861,
      "दूसरे": 862,
      "आयो": 863,
      "्यालय": 864,
      "गल": 865,
      "श्र": 866,
      "करीब": 867,
      "वास": 868,
      "ड़ा": 869,
      "तब": 870,
      "आगे": 871,
      "चला": 872,
      "दन": 873,
      "पक्ष": 874,
      "मिला": 875,
      "स्थिति": 876,
      "इसलिए": 877,
      "उम्मी": 878,
      "सके": 879,
      "उसकी": 880,
      "जिसमें": 881,
      "बिक": 882,
      "समझ": 883,
      "बं": 884,
      "र्फ": 885,
      "मीडिया": 886,
      "अलावा": 887,
      "शहर": 888,
      "लॉ": 889,
      "ख्या": 890,
      "व्यव": 891,
      "दिए": 892,
      "प्ता": 893,
      "उठा": 894,
      "युक्त": 895,
      "परी": 896,
      "मिले": 897,
      "अमे": 898,
      "रुपए": 899,
      "ड़ी": 900,
      "तरी": 901,
      "जल": 902,
      "उम्मीद": 903,
      "वजह": 904,
      "बस": 905,
      "वेश": 906,
      "हालांकि": 907,
      "लाल": 908,
      "आधार": 909,
      "इत": 910,
      "कट": 911,
      "खेल": 912,
      "ब्र": 913,
      "दूस": 914,
      "आत": 915,
      "सौ": 916,
      "ष्ट": 917,
      "विरो": 918,
      "हूं": 919,
      "राजनीति": 920,
      "आया": 921,
      "बाहर": 922,
      "ष्ठ": 923,
      "पांच": 924,
      "इसका": 925,
      "विक": 926,
      "तों": 927,
      "लें": 928,
      "स्टे": 929,
      "विशेष": 930,
      "ंधी": 931,
      "भाष": 932,
      "वान": 933,
      "कहना": 934,
      "सेना": 935,
      "रन": 936,
      "धित": 937,
      "न्द्र": 938,
      "आपके": 939,
      "अधिकारी": 940,
      "केंद्र": 941,
      "लाई": 942,
      "हमारे": 943,
      "परे": 944,
      "मुता": 945,
      "नजर": 946,
      "उत्तर": 947,
      "श्य": 948,
      "दिनों": 949,
      "तैयार": 950,
      "लड़": 951,
      "पड़": 952,
      "पन": 953,
      "सेवा": 954,
      "हाथ": 955,
      "तौर": 956,
      "मुताबिक": 957,
      "बू": 958,
      "टन": 959,
      "कार्यक्रम": 960,
      "त्रों": 961,
      "आहे": 962,
      "मही": 963,
      "बेह": 964,
      "दुनिया": 965,
      "अमेरि": 966,
      "रवि": 967,
      "जाते": 968,
      "दम": 969,
      "तन": 970,
      "न्यू": 971,
      "ट्रे": 972,
      "बैंक": 973,
      "मुं": 974,
      "गं": 975,
      "गांधी": 976,
      "लर": 977,
      "मध्य": 978,
      "देव": 979,
      "स्या": 980,
      "आम": 981,
      "ंगल": 982,
      "शर्मा": 983,
      "मेंट": 984,
      "जनता": 985,
      "तहत": 986,
      "संघ": 987,
      "चो": 988,
      "सचि": 989,
      "वहां": 990,
      "मेरे": 991,
      "पढ़": 992,
      "दों": 993,
      "पूरा": 994,
      "अस्": 995,
      "फोन": 996,
      "कता": 997,
      "घोष": 998,
      "शासन": 999,
      "मंड": 1000,
      "खुद": 1001,
      "विष": 1002,
      "मैच": 1003,
      "स्तर": 1004,
      "ड़े": 1005,
      "गै": 1006,
      "चर्": 1007,
      "बड़ी": 1008,
      "यान": 1009,
      "मौत": 1010,
      "भो": 1011,
      "हिस्": 1012,
      "सुरक्षा": 1013,
      "शत": 1014,
      "नीय": 1015,
      "मित": 1016,
      "उसने": 1017,
      "सुन": 1018,
      "त्त": 1019,
      "वृ": 1020,
      "एफ": 1021,
      "बिज": 1022,
      "लिये": 1023,
      "जल्": 1024,
      "सदस्": 1025,
      "फीसदी": 1026,
      "यदि": 1027,
      "जाना": 1028,
      "शल": 1029,
      "मिली": 1030,
      "जगह": 1031,
      "ंचा": 1032,
      "दिर": 1033,
      "चै": 1034,
      "पहली": 1035,
      "बच्चों": 1036,
      "विद": 1037,
      "देते": 1038,
      "बैठक": 1039,
      "डर": 1040,
      "प्री": 1041,
      "बाजार": 1042,
      "रिपोर्ट": 1043,
      "बई": 1044,
      "समाज": 1045,
      "खान": 1046,
      "्स": 1047,
      "शिव": 1048,
      "व्यवस्था": 1049,
      "स्कूल": 1050,
      "सिल": 1051,
      "संबंध": 1052,
      "ंदर": 1053,
      "मर": 1054,
      "करके": 1055,
      "करती": 1056,
      "भूमि": 1057,
      "रहने": 1058,
      "जिसके": 1059,
      "इल": 1060,
      "करेंगे": 1061,
      "राव": 1062,
      "जों": 1063,
      "वीडियो": 1064,
      "गुरु": 1065,
      "बढ़ा": 1066,
      "लगे": 1067,
      "मीर": 1068,
      "समस्या": 1069,
      "कृति": 1070,
      "सिर्फ": 1071,
      "नाथ": 1072,
      "रंग": 1073,
      "शान": 1074,
      "शिक्षा": 1075,
      "मदद": 1076,
      "खबर": 1077,
      "प्रदर्शन": 1078,
      "निर्माण": 1079,
      "ल्प": 1080,
      "सीट": 1081,
      "धर": 1082,
      "जेपी": 1083,
      "क्रिया": 1084,
      "जें": 1085,
      "मंदिर": 1086,
      "लब": 1087,
      "कोशि": 1088,
      "प्राप्त": 1089,
      "टिंग": 1090,
      "खरी": 1091,
      "नए": 1092,
      "इसकी": 1093,
      "त्ता": 1094,
      "भु": 1095,
      "अभ": 1096,
      "मृ": 1097,
      "ऐसी": 1098,
      "मैंने": 1099,
      "लेने": 1100,
      "दारी": 1101,
      "पुरा": 1102,
      "विचार": 1103,
      "प्रकार": 1104,
      "लिक": 1105,
      "संख्या": 1106,
      "प्रि": 1107,
      "थि": 1108,
      "तरफ": 1109,
      "केवल": 1110,
      "गें": 1111,
      "खो": 1112,
      "इंडिया": 1113,
      "प्रतिशत": 1114,
      "हाँ": 1115,
      "भव": 1116,
      "युव": 1117,
      "टल": 1118,
      "प्रमुख": 1119,
      "नं": 1120,
      "जिससे": 1121,
      "धर्म": 1122,
      "गू": 1123,
      "यादव": 1124,
      "विधानसभा": 1125,
      "लेख": 1126,
      "खंड": 1127,
      "षण": 1128,
      "सवाल": 1129,
      "ल्ड": 1130,
      "हमें": 1131,
      "ट्स": 1132,
      "हिं": 1133,
      "भारी": 1134,
      "इस्ते": 1135,
      "इस्तेमाल": 1136,
      "कोशिश": 1137,
      "अर्": 1138,
      "कौ": 1139,
      "वाह": 1140,
      "महीने": 1141,
      "ध्यान": 1142,
      "सें": 1143,
      "दबा": 1144,
      "बीजेपी": 1145,
      "क्री": 1146,
      "पिता": 1147,
      "हुल": 1148,
      "एक्": 1149,
      "प्रका": 1150,
      "सफल": 1151,
      "जिले": 1152,
      "अस्पता": 1153,
      "पूरे": 1154,
      "लन": 1155,
      "चीन": 1156,
      "लैंड": 1157,
      "सूचना": 1158,
      "मिक": 1159,
      "जाएगी": 1160,
      "बजे": 1161,
      "नियों": 1162,
      "उसका": 1163,
      "गढ़": 1164,
      "समर्थ": 1165,
      "मां": 1166,
      "वित": 1167,
      "चान": 1168,
      "विदेश": 1169,
      "लाइ": 1170,
      "सुबह": 1171,
      "रखा": 1172,
      "मूल": 1173,
      "वें": 1174,
      "गिरफ्": 1175,
      "कीमत": 1176,
      "राब": 1177,
      "छी": 1178,
      "वासी": 1179,
      "गर्": 1180,
      "यही": 1181,
      "खी": 1182,
      "होना": 1183,
      "ार्थ": 1184,
      "मामला": 1185,
      "अफ": 1186,
      "मौजूद": 1187,
      "चुके": 1188,
      "गयी": 1189,
      "लाइन": 1190,
      "शुरु": 1191,
      "उपल": 1192,
      "निर्देश": 1193,
      "माना": 1194,
      "कैसे": 1195,
      "बढ़": 1196,
      "अधिकारियों": 1197,
      "शादी": 1198,
      "लने": 1199,
      "टै": 1200,
      "मुंबई": 1201,
      "बड़े": 1202,
      "तम": 1203,
      "राशि": 1204,
      "सरकारी": 1205,
      "आव": 1206,
      "राहुल": 1207,
      "अंत": 1208,
      "करवा": 1209,
      "वालों": 1210,
      "विरोध": 1211,
      "रै": 1212,
      "मौके": 1213,
      "नाग": 1214,
      "कप": 1215,
      "र्ष": 1216,
      "शिका": 1217,
      "रेल": 1218,
      "च्च": 1219,
      "दूसरी": 1220,
      "हत्या": 1221,
      "कश्": 1222,
      "बचा": 1223,
      "लाभ": 1224,
      "बिजली": 1225,
      "सत": 1226,
      "भिन्न": 1227,
      "धे": 1228,
      "अच्छा": 1229,
      "उत्पा": 1230,
      "लु": 1231,
      "सचिव": 1232,
      "उपलब्": 1233,
      "लगभग": 1234,
      "युवा": 1235,
      "बिना": 1236,
      "भाई": 1237,
      "परीक्षा": 1238,
      "कां": 1239,
      "अस्पताल": 1240,
      "निवार": 1241,
      "रोक": 1242,
      "होंगे": 1243,
      "अति": 1244,
      "हरी": 1245,
      "बल्कि": 1246,
      "बने": 1247,
      "पेश": 1248,
      "भावना": 1249,
      "बयान": 1250,
      "लत": 1251,
      "ख़": 1252,
      "चाहते": 1253,
      "वाप": 1254,
      "प्रया": 1255,
      "चर": 1256,
      "देखा": 1257,
      "एच": 1258,
      "हरिया": 1259,
      "मना": 1260,
      "धु": 1261,
      "मुद्": 1262,
      "ठन": 1263,
      "यात्रा": 1264,
      "मान्य": 1265,
      "चलते": 1266,
      "मेरी": 1267,
      "द्योग": 1268,
      "लगाया": 1269,
      "नेट": 1270,
      "टक": 1271,
      "लगी": 1272,
      "ुष": 1273,
      "त्रि": 1274,
      "शिकायत": 1275,
      "जन्": 1276,
      "बड़ा": 1277,
      "मंगल": 1278,
      "कित": 1279,
      "लक्ष": 1280,
      "लगातार": 1281,
      "शेयर": 1282,
      "क़": 1283,
      "शं": 1284,
      "सोम": 1285,
      "अदा": 1286,
      "सही": 1287,
      "दल": 1288,
      "दिव": 1289,
      "कू": 1290,
      "खास": 1291,
      "उपा": 1292,
      "किसा": 1293,
      "समि": 1294,
      "कहते": 1295,
      "जवाब": 1296,
      "महिलाओं": 1297,
      "पत्रकार": 1298,
      "बंधन": 1299,
      "बनाया": 1300,
      "मजब": 1301,
      "थीं": 1302,
      "सहित": 1303,
      "मजबू": 1304,
      "हाई": 1305,
      "कार्र": 1306,
      "तंत्र": 1307,
      "आदेश": 1308,
      "टेस्ट": 1309,
      "पत्नी": 1310,
      "तृ": 1311,
      "शरी": 1312,
      "चुकी": 1313,
      "कश्मीर": 1314,
      "विभिन्न": 1315,
      "थो": 1316,
      "महत्व": 1317,
      "फैसला": 1318,
      "ोर": 1319,
      "ग्री": 1320,
      "कार्रवाई": 1321,
      "गण": 1322,
      "भाषा": 1323,
      "चर्चा": 1324,
      "घु": 1325,
      "कत": 1326,
      "चू": 1327,
      "राय": 1328,
      "जरूरत": 1329,
      "स्वास्थ": 1330,
      "माह": 1331,
      "पूर": 1332,
      "सले": 1333,
      "सांस": 1334,
      "अर": 1335,
      "मिलने": 1336,
      "विधायक": 1337,
      "किसानों": 1338,
      "अमेरिका": 1339,
      "पंजा": 1340,
      "संस्": 1341,
      "पोस्ट": 1342,
      "सात": 1343,
      "लगता": 1344,
      "उपयोग": 1345,
      "लक": 1346,
      "्रीय": 1347,
      "मिन": 1348,
      "शुक्र": 1349,
      "ंति": 1350,
      "बच्चे": 1351,
      "देखने": 1352,
      "क्ट": 1353,
      "क्षक": 1354,
      "च्या": 1355,
      "ज्ञान": 1356,
      "द्धि": 1357,
      "हरियाणा": 1358,
      "लिखा": 1359,
      "माध्य": 1360,
      "ग्राम": 1361,
      "क्रिकेट": 1362,
      "बिहार": 1363,
      "स्वास्थ्य": 1364,
      "एक्स": 1365,
      "प्रयास": 1366,
      "कला": 1367,
      "लित": 1368,
      "गये": 1369,
      "वेदन": 1370,
      "लिख": 1371,
      "--": 1372,
      "ड्": 1373,
      "चुका": 1374,
      "इंटर": 1375,
      "महारा": 1376,
      "दाय": 1377,
      "तेज": 1378,
      "सदस्य": 1379,
      "लौ": 1380,
      "दिल": 1381,
      "रखने": 1382,
      "टने": 1383,
      "ऑफ": 1384,
      "अंतर": 1385,
      "न्याया": 1386,
      "रों": 1387,
      "विद्यालय": 1388,
      "मीन": 1389,
      "बोर्ड": 1390,
      "अक्": 1391,
      "हिन्": 1392,
      "सोमवार": 1393,
      "िता": 1394,
      "आयोजित": 1395,
      "स्प": 1396,
      "हासिल": 1397,
      "तिहा": 1398,
      "समे": 1399,
      "प्रभा": 1400,
      "गिरफ्तार": 1401,
      "शाह": 1402,
      "गति": 1403,
      "ेंट": 1404,
      "उच्च": 1405,
      "काब": 1406,
      "पीछे": 1407,
      "तला": 1408,
      "पल": 1409,
      "श्वर": 1410,
      "राष्ट्रपति": 1411,
      "कानून": 1412,
      "पित": 1413,
      "अच्छी": 1414,
      "आग": 1415,
      "मरी": 1416,
      "पंचा": 1417,
      "नियम": 1418,
      "ंग्": 1419,
      "सहा": 1420,
      "उपलब्ध": 1421,
      "अवसर": 1422,
      "बुध": 1423,
      "नव": 1424,
      "जिसे": 1425,
      "सुविधा": 1426,
      "गम": 1427,
      "निवेश": 1428,
      "कमी": 1429,
      "वक्त": 1430,
      "ख्": 1431,
      "खू": 1432,
      "जमा": 1433,
      "भीर": 1434,
      "िश": 1435,
      "सड़": 1436,
      "ब्रा": 1437,
      "लाने": 1438,
      "तीस": 1439,
      "सिक": 1440,
      "वर्ग": 1441,
      "जोर": 1442,
      "जाय": 1443,
      "ग्रह": 1444,
      "समिति": 1445,
      "मॉ": 1446,
      "घं": 1447,
      "क्षि": 1448,
      "स्ट्रे": 1449,
      "फाय": 1450,
      "पीएम": 1451,
      "नंबर": 1452,
      "बनाए": 1453,
      "घोषणा": 1454,
      "ह्": 1455,
      "जन्म": 1456,
      "मता": 1457,
      "विकेट": 1458,
      "कारो": 1459,
      "मीण": 1460,
      "क्षित": 1461,
      "वु": 1462,
      "नेताओं": 1463,
      "ष्ण": 1464,
      "लोकसभा": 1465,
      "ग्रामीण": 1466,
      "उम्मीदवार": 1467,
      "वरि": 1468,
      "छोड़": 1469,
      "पहुंचे": 1470,
      "धो": 1471,
      "प्रशासन": 1472,
      "अहम": 1473,
      "सीमा": 1474,
      "शुक्रवार": 1475,
      "दीप": 1476,
      "जाये": 1477,
      "देशों": 1478,
      "आरोपी": 1479,
      "नल": 1480,
      "यूनि": 1481,
      "तय": 1482,
      "ठीक": 1483,
      "हमे": 1484,
      "आपकी": 1485,
      "आवश्य": 1486,
      "कहीं": 1487,
      "संस्था": 1488,
      "स्तु": 1489,
      "मुकाब": 1490,
      "तरा": 1491,
      "पसं": 1492,
      "कार्यकर्": 1493,
      "पहुंचा": 1494,
      "दुर्": 1495,
      "ष्टि": 1496,
      "नरेंद्र": 1497,
      "पंजाब": 1498,
      "आखि": 1499,
      "वार्": 1500,
      "गंभीर": 1501,
      "नही": 1502,
      "जरि": 1503,
      "किल": 1504,
      "शब्": 1505,
      "आर्थ": 1506,
      "बुधवार": 1507,
      "किस": 1508,
      "फॉ": 1509,
      "सोच": 1510,
      "मंगलवार": 1511,
      "अस": 1512,
      "उम": 1513,
      "उल्": 1514,
      "वीं": 1515,
      "ेश": 1516,
      "पश्": 1517,
      "वाज": 1518,
      "कदम": 1519,
      "बदल": 1520,
      "लेज": 1521,
      "तस्वी": 1522,
      "ठे": 1523,
      "बित": 1524,
      "राजनीतिक": 1525,
      "साफ": 1526,
      "पड़ा": 1527,
      "कं": 1528,
      "केंद": 1529,
      "रिक": 1530,
      "रिकॉ": 1531,
      "होकर": 1532,
      "माता": 1533,
      "देना": 1534,
      "मारी": 1535,
      "आद": 1536,
      "मीटर": 1537,
      "हमारी": 1538,
      "मण": 1539,
      "जनवरी": 1540,
      "निका": 1541,
      "शनल": 1542,
      "आं": 1543,
      "ल्स": 1544,
      "कार्ड": 1545,
      "बेहतर": 1546,
      "वुड": 1547,
      "र्च": 1548,
      "फु": 1549,
      "गरी": 1550,
      "रविवार": 1551,
      "आयोग": 1552,
      "बदला": 1553,
      "रहते": 1554,
      "आर्थिक": 1555,
      "बंधित": 1556,
      "बाल": 1557,
      "मार्ग": 1558,
      "ताकि": 1559,
      "वादी": 1560,
      "शनिवार": 1561,
      "निश्": 1562,
      "जल्द": 1563,
      "वरिष्ठ": 1564,
      "शरीर": 1565,
      "बच": 1566,
      "मार्च": 1567,
      "हिस्सा": 1568,
      "प्ला": 1569,
      "गौर": 1570,
      "अप्र": 1571,
      "देवी": 1572,
      "ैल": 1573,
      "चन": 1574,
      "इतना": 1575,
      "गुज": 1576,
      "पंचायत": 1577,
      "थाना": 1578,
      "भ्र": 1579,
      "अभिया": 1580,
      "न्द": 1581,
      "दृ": 1582,
      "खन": 1583,
      "असल": 1584,
      "तारी": 1585,
      "र्जी": 1586,
      "माध्यम": 1587,
      "मुला": 1588,
      "मंत्रा": 1589,
      "ऊपर": 1590,
      "शक्ति": 1591,
      "दर्श": 1592,
      "ढा": 1593,
      "इक": 1594,
      "न्हें": 1595,
      "सोशल": 1596,
      "बाव": 1597,
      "श्रे": 1598,
      "दक्षि": 1599,
      "शाम": 1600,
      "कुर": 1601,
      "म्मे": 1602,
      "टाइ": 1603,
      "वीर": 1604,
      "सुप्री": 1605,
      "छात्र": 1606,
      "ंगी": 1607,
      "केंद्रीय": 1608,
      "कमा": 1609,
      "द्धा": 1610,
      "क्शन": 1611,
      "मोबा": 1612,
      "नया": 1613,
      "वॉ": 1614,
      "तान": 1615,
      "उसी": 1616,
      "वापस": 1617,
      "एजें": 1618,
      "देर": 1619,
      "हिंद": 1620,
      "बनी": 1621,
      "क्ता": 1622,
      "हॉ": 1623,
      "षि": 1624,
      "हाद": 1625,
      "आस": 1626,
      "खरीद": 1627,
      "समर्थन": 1628,
      "फ्र": 1629,
      "पसंद": 1630,
      "प्रक्रिया": 1631,
      "कंपनियों": 1632,
      "डाल": 1633,
      "मेरा": 1634,
      "नै": 1635,
      "ण्या": 1636,
      "सहयोग": 1637,
      "जिक": 1638,
      "एयर": 1639,
      "बल्ले": 1640,
      "ट्रा": 1641,
      "देखते": 1642,
      "भर्": 1643,
      "किंग": 1644,
      "प्रकाश": 1645,
      "पाए": 1646,
      "हमेशा": 1647,
      "विद्य": 1648,
      "आयोजन": 1649,
      "त्मक": 1650,
      "अगले": 1651,
      "आती": 1652,
      "ब्रि": 1653,
      "उद्": 1654,
      "भगवान": 1655,
      "अल": 1656,
      "रल": 1657,
      "कार्": 1658,
      "प्रस्ता": 1659,
      "ृह": 1660,
      "छु": 1661,
      "अभियान": 1662,
      "शुरुआत": 1663,
      "मंडल": 1664,
      "स्थानीय": 1665,
      "यंत्र": 1666,
      "प्ले": 1667,
      "मुस्": 1668,
      "ंडी": 1669,
      "देता": 1670,
      "अर्थ": 1671,
      "जाम": 1672,
      "तेल": 1673,
      "जून": 1674,
      "लीवुड": 1675,
      "कर्मचार": 1676,
      "मंत्रालय": 1677,
      "हूँ": 1678,
      "चले": 1679,
      "फोटो": 1680,
      "घंटे": 1681,
      "प्रयोग": 1682,
      "जाति": 1683,
      "पहचान": 1684,
      "अदालत": 1685,
      "यानी": 1686,
      "र्य": 1687,
      "नारा": 1688,
      "तिम": 1689,
      "निकल": 1690,
      "लागू": 1691,
      "रिश्": 1692,
      "टीवी": 1693,
      "टॉ": 1694,
      "मल": 1695,
      "दोस्त": 1696,
      "शिया": 1697,
      "प्य": 1698,
      "पारी": 1699,
      "जीव": 1700,
      "मक": 1701,
      "हरे": 1702,
      "बज": 1703,
      "घे": 1704,
      "यद": 1705,
      "नुक": 1706,
      "वित्त": 1707,
      "लगाने": 1708,
      "हमला": 1709,
      "जेल": 1710,
      "अगस्त": 1711,
      "नीचे": 1712,
      "बेहद": 1713,
      "पहला": 1714,
      "निकाल": 1715,
      "आतंक": 1716,
      "मोबाइल": 1717,
      "षद": 1718,
      "समु": 1719,
      "सित": 1720,
      "डल": 1721,
      "गठ": 1722,
      "कियों": 1723,
      "महत्वपूर्ण": 1724,
      "दिख": 1725,
      "क्रा": 1726,
      "ल्ला": 1727,
      "तस्वीर": 1728,
      "निवासी": 1729,
      "निय": 1730,
      "हल": 1731,
      "ेंस": 1732,
      "तुम": 1733,
      "बावजूद": 1734,
      "सुप्रीम": 1735,
      "पॉ": 1736,
      "विजय": 1737,
      "जुलाई": 1738,
      "किसान": 1739,
      "....": 1740,
      "आवेदन": 1741,
      "हमने": 1742,
      "साइट": 1743,
      "कवि": 1744,
      "ोह": 1745,
      "कप्ता": 1746,
      "जाएंगे": 1747,
      "ज्य": 1748,
      "बर्": 1749,
      "अंतिम": 1750,
      "बल्लेबा": 1751,
      "प्रदान": 1752,
      "यूपी": 1753,
      "कर्मचारियों": 1754,
      "विश्वास": 1755,
      "भर्ती": 1756,
      "निश्चित": 1757,
      "ंडे": 1758,
      "राजस्थान": 1759,
      "सत्ता": 1760,
      "उससे": 1761,
      "सामा": 1762,
      "मार्ट": 1763,
      "छोटे": 1764,
      "संगठन": 1765,
      "विवाद": 1766,
      "चारी": 1767,
      "आता": 1768,
      "सिटी": 1769,
      "कारा": 1770,
      "खत्म": 1771,
      "लिंग": 1772,
      "अपरा": 1773,
      "किये": 1774,
      "रिकॉर्ड": 1775,
      "जमीन": 1776,
      "जता": 1777,
      "सीबी": 1778,
      "खूब": 1779,
      "उम्र": 1780,
      "यता": 1781,
      "सां": 1782,
      "व्": 1783,
      "निर्ण": 1784,
      "व्यापार": 1785,
      "वेब": 1786,
      "हटा": 1787,
      "काउ": 1788,
      "भूमिका": 1789,
      "धारा": 1790,
      "ंभ": 1791,
      "मंत्र": 1792,
      "मई": 1793,
      "जरी": 1794,
      "स्टा": 1795,
      "सांसद": 1796,
      "रेलवे": 1797,
      "हिंदी": 1798,
      "डो": 1799,
      "वरण": 1800,
      "वत": 1801,
      "फाइन": 1802,
      "नुकसान": 1803,
      "नोट": 1804,
      "अप्रैल": 1805,
      "कृत": 1806,
      "रानी": 1807,
      "पाया": 1808,
      "एंड": 1809,
      "छह": 1810,
      "जिम्मे": 1811,
      "अंदर": 1812,
      "निधि": 1813,
      "बेटी": 1814,
      "तुल": 1815,
      "छात्रों": 1816,
      "साह": 1817,
      "सर्व": 1818,
      "एसपी": 1819,
      "जैसी": 1820,
      "ताब": 1821,
      "पूजा": 1822,
      "जरूरी": 1823,
      "आन": 1824,
      "रोड": 1825,
      "सीएम": 1826,
      "कौन": 1827,
      "दक्षिण": 1828,
      "कराने": 1829,
      "सिद्ध": 1830,
      "निजी": 1831,
      "पना": 1832,
      "मैन": 1833,
      "काली": 1834,
      "ंदा": 1835,
      "खाने": 1836,
      "मिनट": 1837,
      "केश": 1838,
      "आठ": 1839,
      "सों": 1840,
      "कारोबार": 1841,
      "युवक": 1842,
      "घायल": 1843,
      "पढ़": 1844,
      "स्ती": 1845,
      "सुना": 1846,
      "सुधार": 1847,
      "बनने": 1848,
      "साहि": 1849,
      "सलमान": 1850,
      "वोट": 1851,
      "निगम": 1852,
      "पश्चि": 1853,
      "पाठ": 1854,
      "विधि": 1855,
      "मात्र": 1856,
      "दिसं": 1857,
      "पूछ": 1858,
      "दिसंबर": 1859,
      "आतं": 1860,
      "निर्णय": 1861,
      "मुश्": 1862,
      "लड़": 1863,
      "बारिश": 1864,
      "रहता": 1865,
      "ओवर": 1866,
      "ंडा": 1867,
      "पैसे": 1868,
      "तेजी": 1869,
      "चीत": 1870,
      "आते": 1871,
      "समी": 1872,
      "हिमा": 1873,
      "गुजरात": 1874,
      "धिकार": 1875,
      "टेल": 1876,
      "प्रत्य": 1877,
      "मनो": 1878,
      "दियों": 1879,
      "दिशा": 1880,
      "ग्रे": 1881,
      "चरण": 1882,
      "भेज": 1883,
      "उद्योग": 1884,
      "आय": 1885,
      "ऑन": 1886,
      "ियां": 1887,
      "अन्": 1888,
      "वास्त": 1889,
      "कहानी": 1890,
      "ेक": 1891,
      "इन्": 1892,
      "आंद": 1893,
      "लिम": 1894,
      "विपक्ष": 1895,
      "म्स": 1896,
      "बातचीत": 1897,
      "सीसी": 1898,
      "मरा": 1899,
      "देकर": 1900,
      "किलो": 1901,
      "पुरुष": 1902,
      "संबंधित": 1903,
      "बिल": 1904,
      "तरीके": 1905,
      "मियों": 1906,
      "गुरुवार": 1907,
      "साद": 1908,
      "ट्टी": 1909,
      "दिवस": 1910,
      "तिक": 1911,
      "हमले": 1912,
      "प्रेम": 1913,
      "कराया": 1914,
      "प्रेस": 1915,
      "दिखाई": 1916,
      "उनसे": 1917,
      "राज्यों": 1918,
      "आपका": 1919,
      "दावा": 1920,
      "खर्च": 1921,
      "सामाजिक": 1922,
      "करेगा": 1923,
      "आदमी": 1924,
      "िका": 1925,
      "स्पे": 1926,
      "सम्मान": 1927,
      "बॉलीवुड": 1928,
      "समू": 1929,
      "बोल": 1930,
      "जम्": 1931,
      "छू": 1932,
      "ट्रोल": 1933,
      "दोष": 1934,
      "पैदा": 1935,
      "आइ": 1936,
      "दरअसल": 1937,
      "स्टर": 1938,
      "सामान्य": 1939,
      "चंद्र": 1940,
      "ड़ों": 1941,
      "रिक्त": 1942,
      "बदलाव": 1943,
      "आंदोल": 1944,
      "कर्मचारी": 1945,
      "समेत": 1946,
      "कार्यालय": 1947,
      "णाम": 1948,
      "अच्छे": 1949,
      "र्क": 1950,
      "ण्ड": 1951,
      "प्रभाव": 1952,
      "रक्षा": 1953,
      "मला": 1954,
      "ताप": 1955,
      "असर": 1956,
      "वही": 1957,
      "फैसले": 1958,
      "रोजग": 1959,
      "धू": 1960,
      "नवं": 1961,
      "नित": 1962,
      "च्छ": 1963,
      "क्षेत्रों": 1964,
      "सियों": 1965,
      "सड़क": 1966,
      "बारी": 1967,
      "ंची": 1968,
      "नवंबर": 1969,
      "एड": 1970,
      "महाराष्ट्र": 1971,
      "वारी": 1972,
      "प्रस्ताव": 1973,
      "कप्तान": 1974,
      "तत्": 1975,
      "न्यायालय": 1976,
      "संयुक्त": 1977,
      "दस": 1978,
      "लेते": 1979,
      "तियों": 1980,
      "स्ट्रेलिया": 1981,
      "सितं": 1982,
      "प्रभावित": 1983,
      "सितंबर": 1984,
      "कृष्ण": 1985,
      "फ्ट": 1986,
      "पण": 1987,
      "इतिहा": 1988,
      "अरब": 1989,
      "धानी": 1990,
      "शै": 1991,
      "जम्मू": 1992,
      "सेक्स": 1993,
      "पर्य": 1994,
      "विषय": 1995,
      "सामना": 1996,
      "कपूर": 1997,
      "उत": 1998,
      "लाया": 1999,
      "इतिहास": 2000,
      "तृत्व": 2001,
      "रहेगा": 2002,
      "आईपी": 2003,
      "मगर": 2004,
      "न्याय": 2005,
      "साय": 2006,
      "स्क्री": 2007,
      "गृह": 2008,
      "डॉलर": 2009,
      "स्कू": 2010,
      "मुस्लिम": 2011,
      "सिर": 2012,
      "पड़": 2013,
      "टेड": 2014,
      "रहती": 2015,
      "परिणाम": 2016,
      "संभावना": 2017,
      "विरा": 2018,
      "म्ह": 2019,
      "स्वयं": 2020,
      "ंदगी": 2021,
      "स्टि": 2022,
      "पर्या": 2023,
      "वैसे": 2024,
      "सफलता": 2025,
      "खर": 2026,
      "वायर": 2027,
      "गलत": 2028,
      "भविष": 2029,
      "जरिए": 2030,
      "ट्वी": 2031,
      "ील": 2032,
      "साबित": 2033,
      "नौकरी": 2034,
      "मिलेगा": 2035,
      "मुकाबले": 2036,
      "स्ते": 2037,
      "यहाँ": 2038,
      "न्स": 2039,
      "पंच": 2040,
      "शायद": 2041,
      "नेतृत्व": 2042,
      "इलाके": 2043,
      "म्प": 2044,
      "भविष्य": 2045,
      "विस्त": 2046,
      "कित्": 2047,
      "समार": 2048,
      "लक्ष्य": 2049,
      "कोह": 2050,
      "पड़े": 2051,
      "ड्रा": 2052,
      "चिकित्": 2053,
      "केस": 2054,
      "प्यार": 2055,
      "डिंग": 2056,
      "रोग": 2057,
      "माने": 2058,
      "जाकर": 2059,
      "शील": 2060,
      "गौ": 2061,
      "नेशनल": 2062,
      "वर्त": 2063,
      "रिंग": 2064,
      "लखन": 2065,
      "मजबूत": 2066,
      "परिषद": 2067,
      "पथ": 2068,
      "सारे": 2069,
      "प्रवेश": 2070,
      "याचि": 2071,
      "आंदोलन": 2072,
      "करोड़": 2073,
      "बेटे": 2074,
      "गैर": 2075,
      "उन्": 2076,
      "लास": 2077,
      "शक": 2078,
      "ताल": 2079,
      "फिल": 2080,
      "रज": 2081,
      "परियोजना": 2082,
      "मौसम": 2083,
      "ल्क": 2084,
      "संचा": 2085,
      "करेगी": 2086,
      "परं": 2087,
      "रीज": 2088,
      "तू": 2089,
      "स्थापित": 2090,
      "मैदान": 2091,
      "कही": 2092,
      "चंद": 2093,
      "बजट": 2094,
      "दौर": 2095,
      "खुला": 2096,
      "निदेश": 2097,
      "नियंत्र": 2098,
      "समारोह": 2099,
      "ष्टा": 2100,
      "निंग": 2101,
      "फरवरी": 2102,
      "आंक": 2103,
      "अने": 2104,
      "सजा": 2105,
      "पेट": 2106,
      "ंता": 2107,
      "पाई": 2108,
      "शित": 2109,
      "बीर": 2110,
      "मूल्य": 2111,
      "योगी": 2112,
      "लिका": 2113,
      "खिलाड़ी": 2114,
      "बड़ी": 2115,
      "दूसरा": 2116,
      "हल्": 2117,
      "प्रचार": 2118,
      "स्क्रीन": 2119,
      "गुण": 2120,
      "जुड़े": 2121,
      "ंज": 2122,
      "ट्वीट": 2123,
      "सारी": 2124,
      "आउ": 2125,
      "र्न": 2126,
      "जानते": 2127,
      "स्मार्ट": 2128,
      "प्रतिनिधि": 2129,
      "डॉक्टर": 2130,
      "वां": 2131,
      "याचिका": 2132,
      "छि": 2133,
      "निशा": 2134,
      "अंक": 2135,
      "बाबा": 2136,
      "दय": 2137,
      "छात्रा": 2138,
      "शव": 2139,
      "वाहन": 2140,
      "वर्ण": 2141,
      "तैय": 2142,
      "चुना": 2143,
      "थम": 2144,
      "स्त्र": 2145,
      "खराब": 2146,
      "अक्टू": 2147,
      "अतिरिक्त": 2148,
      "कृषि": 2149,
      "मौका": 2150,
      "अक्टूबर": 2151,
      "कात": 2152,
      "सूची": 2153,
      "कीय": 2154,
      "यात": 2155,
      "इट": 2156,
      "जिसका": 2157,
      "खिल": 2158,
      "सप्ता": 2159,
      "लखनऊ": 2160,
      "इंत": 2161,
      "कारों": 2162,
      "प्रसाद": 2163,
      "पुत्र": 2164,
      "अमेरिकी": 2165,
      "शू": 2166,
      "संभव": 2167,
      "रोजगार": 2168,
      "अग्र": 2169,
      "रिली": 2170,
      "इनमें": 2171,
      "पाने": 2172,
      "खुश": 2173,
      "सिंग": 2174,
      "डाय": 2175,
      "स्टार": 2176,
      "धरी": 2177,
      "ंच्या": 2178,
      "स्पष्ट": 2179,
      "विश्वविद्यालय": 2180,
      "र्जा": 2181,
      "कोहली": 2182,
      "अमित": 2183,
      "शर": 2184,
      "फू": 2185,
      "बंदी": 2186,
      "तभी": 2187,
      "तकनी": 2188,
      "जम": 2189,
      "लगाए": 2190,
      "निदेशक": 2191,
      "डू": 2192,
      "पीड़": 2193,
      "धीरे": 2194,
      "दिग्": 2195,
      "चाहता": 2196,
      "वक्ता": 2197,
      "पर्क": 2198,
      "जनों": 2199,
      "दास": 2200,
      "देखकर": 2201,
      "गेंदबा": 2202,
      "शांति": 2203,
      "रित": 2204,
      "वर्तमान": 2205,
      "सुनवाई": 2206,
      "दुकान": 2207,
      "कॉलेज": 2208,
      "जैसा": 2209,
      "इंग्": 2210,
      "इलाज": 2211,
      "बताते": 2212,
      "फाइनल": 2213,
      "फिलहाल": 2214,
      "ट्रै": 2215,
      "आयु": 2216,
      "चुनौ": 2217,
      "वृद्धि": 2218,
      "शुभ": 2219,
      "गार": 2220,
      "मुश्किल": 2221,
      "घोषित": 2222,
      "वाही": 2223,
      "सूत्रों": 2224,
      "अली": 2225,
      "फाई": 2226,
      "शब्द": 2227,
      "संजय": 2228,
      "दर्द": 2229,
      "संबो": 2230,
      "विदेशी": 2231,
      "सून": 2232,
      "साठी": 2233,
      "हान": 2234,
      "लियों": 2235,
      "ऑनलाइन": 2236,
      "करार": 2237,
      "शोक": 2238,
      "उसमें": 2239,
      "स्ट्री": 2240,
      "तील": 2241,
      "बरा": 2242,
      "पौ": 2243,
      "नदी": 2244,
      "म्बर": 2245,
      "सलाह": 2246,
      "रॉ": 2247,
      "लड़की": 2248,
      "मामलों": 2249,
      "मुद्दे": 2250,
      "एसटी": 2251,
      "वती": 2252,
      "क्रे": 2253,
      "सप्ताह": 2254,
      "टिकट": 2255,
      "आउट": 2256,
      "नती": 2257,
      "वेबसाइट": 2258,
      "णे": 2259,
      "तैयारी": 2260,
      "ड्र": 2261,
      "ळे": 2262,
      "लेश": 2263,
      "कमे": 2264,
      "नु": 2265,
      "राजधानी": 2266,
      "वैध": 2267,
      "उपस्थित": 2268,
      "श्न": 2269,
      "हिमाचल": 2270,
      "राजा": 2271,
      "संभा": 2272,
      "उत्पादन": 2273,
      "नक": 2274,
      "गाय": 2275,
      "सुनी": 2276,
      "पुन": 2277,
      "लान": 2278,
      "स्टी": 2279,
      "क्षमता": 2280,
      "मर्": 2281,
      "तीश": 2282,
      "परेशा": 2283,
      "ठाकुर": 2284,
      "पृ": 2285,
      "जिसकी": 2286,
      "स्त्री": 2287,
      "ज़ा": 2288,
      "शानदार": 2289,
      "मानव": 2290,
      "तुर": 2291,
      "पन्न": 2292,
      "कथ": 2293,
      "गठबंधन": 2294,
      "नियर": 2295,
      "लोड": 2296,
      "राहत": 2297,
      "कने": 2298,
      "स्टेशन": 2299,
      "पुरस्": 2300,
      "कल्प": 2301,
      "आखिर": 2302,
      "दाम": 2303,
      "शाला": 2304,
      "स्वामी": 2305,
      "मोहन": 2306,
      "पत": 2307,
      "पहुंची": 2308,
      "सीरीज": 2309,
      "मज": 2310,
      "युद्ध": 2311,
      "ंसी": 2312,
      "इतनी": 2313,
      "सिस्ट": 2314,
      "बिल्": 2315,
      "ष्टाचार": 2316,
      "त्मा": 2317,
      "लेक्": 2318,
      "खों": 2319,
      "बारा": 2320,
      "मंजू": 2321,
      "खाना": 2322,
      "मिलता": 2323,
      "इस्ला": 2324,
      "तलब": 2325,
      "पें": 2326,
      "साध": 2327,
      "नाटक": 2328,
      "बत": 2329,
      "ट्रेन": 2330,
      "केले": 2331,
      "बंगा": 2332,
      "रेट": 2333,
      "अनेक": 2334,
      "हार्": 2335,
      "साहित्य": 2336,
      "करनी": 2337,
      "गोली": 2338,
      "देती": 2339,
      "रखी": 2340,
      "वेद": 2341,
      "पत्ति": 2342,
      "न्होंने": 2343,
      "ऑफि": 2344,
      "हम्": 2345,
      "परेशान": 2346,
      "ुप": 2347,
      "श्रा": 2348,
      "समूह": 2349,
      "सूस": 2350,
      "णि": 2351,
      "दवा": 2352,
      "आर्": 2353,
      "ब्लॉ": 2354,
      "तमाम": 2355,
      "चार्": 2356,
      "स्ट्र": 2357,
      "सुख": 2358,
      "बनाकर": 2359,
      "पढ़ें": 2360,
      "अंग्रे": 2361,
      "स्वतंत्र": 2362,
      "क्कर": 2363,
      "बातें": 2364,
      "ौल": 2365,
      "इनके": 2366,
      "हमारा": 2367,
      "छोटी": 2368,
      "मुलाकात": 2369,
      "नागरि": 2370,
      "चाहे": 2371,
      "जॉ": 2372,
      "संसद": 2373,
      "विराट": 2374,
      "राह": 2375,
      "मति": 2376,
      "पान": 2377,
      "स्थल": 2378,
      "उठ": 2379,
      "जरूर": 2380,
      "टिस": 2381,
      "चली": 2382,
      "हरण": 2383,
      "ट्रो": 2384,
      "अनुभव": 2385,
      "भ्रष्टाचार": 2386,
      "लेना": 2387,
      "वर्षों": 2388,
      "अनि": 2389,
      "हालत": 2390,
      "शराब": 2391,
      "क्रो": 2392,
      "कृतिक": 2393,
      "तोड़": 2394,
      "ट्री": 2395,
      "सदस्यों": 2396,
      "स्वीकार": 2397,
      "फिल्मों": 2398,
      "बनाई": 2399,
      "भवन": 2400,
      "रखते": 2401,
      "ग्राह": 2402,
      "खोल": 2403,
      "विकल्प": 2404,
      "समान": 2405,
      "श्रद्धा": 2406,
      "केशन": 2407,
      "सार्": 2408,
      "न्ना": 2409,
      "इंडि": 2410,
      "मतदान": 2411,
      "चाहती": 2412,
      "इम": 2413,
      "कोर": 2414,
      "सच": 2415,
      "शीर्ष": 2416,
      "मेडि": 2417,
      "चिंता": 2418,
      "आपने": 2419,
      "धम": 2420,
      "चौधरी": 2421,
      "ग्रहण": 2422,
      "ब्रे": 2423,
      "रचना": 2424,
      "धिकारी": 2425,
      "लेट": 2426,
      "पट": 2427,
      "फायदा": 2428,
      "बाकी": 2429,
      "केन्द्र": 2430,
      "सुपर": 2431,
      "शिक्षण": 2432,
      "गरीब": 2433,
      "हिस्से": 2434,
      "डिग्री": 2435,
      "गिराव": 2436,
      "आवश्यक": 2437,
      "बड़े": 2438,
      "डु": 2439,
      "गिरावट": 2440,
      "वार्ड": 2441,
      "करि": 2442,
      "निस": 2443,
      "संघर्ष": 2444,
      "सीटों": 2445,
      "समाप्त": 2446,
      "रं": 2447,
      "देंगे": 2448,
      "कार्यकर्ताओं": 2449,
      "मेल": 2450,
      "पूछा": 2451,
      "नू": 2452,
      "मानित": 2453,
      "घरे": 2454,
      "प्रथम": 2455,
      "सालों": 2456,
      "कोल": 2457,
      "संपर्क": 2458,
      "नाक": 2459,
      "हिंसा": 2460,
      "कब": 2461,
      "हम्मद": 2462,
      "धिक": 2463,
      "प्राथ": 2464,
      "भीतर": 2465,
      "निभा": 2466,
      "एशिया": 2467,
      "दबाव": 2468,
      "विमान": 2469,
      "पश्चिम": 2470,
      "कब्": 2471,
      "जैन": 2472,
      "उनको": 2473,
      "मतलब": 2474,
      "महसूस": 2475,
      "र्ति": 2476,
      "बैठे": 2477,
      "समाचार": 2478,
      "पूर्ति": 2479,
      "शुल्क": 2480,
      "मिलकर": 2481,
      "छत्": 2482,
      ",,": 2483,
      "द्रा": 2484,
      "संगी": 2485,
      "नॉ": 2486,
      "सुरक्षित": 2487,
      "अंदा": 2488,
      "अध्या": 2489,
      "त्ति": 2490,
      "केजरी": 2491,
      "शांत": 2492,
      "पिक": 2493,
      "मौजू": 2494,
      "सत्र": 2495,
      "इंग्लैंड": 2496,
      "प्रत्या": 2497,
      "आनंद": 2498,
      "सीबीआई": 2499,
      "संबोधित": 2500,
      "पैसा": 2501,
      "आगा": 2502,
      "रिलीज": 2503,
      "पात": 2504,
      "बैं": 2505,
      "नियां": 2506,
      "तुलना": 2507,
      "केजरीवाल": 2508,
      "मौजूदा": 2509,
      "बिग": 2510,
      "भुग": 2511,
      "योग्य": 2512,
      "कठ": 2513,
      "र्गत": 2514,
      "गुप्ता": 2515,
      "टका": 2516,
      "पियों": 2517,
      "मंच": 2518,
      "लाना": 2519,
      "अंतरराष्ट्रीय": 2520,
      "भेजा": 2521,
      "माँ": 2522,
      "त्कार": 2523,
      "निर्धार": 2524,
      "आसान": 2525,
      "वर्षीय": 2526,
      "मात्रा": 2527,
      "चढ़": 2528,
      "ाई": 2529,
      "संवाद": 2530,
      "वर्तन": 2531,
      "खार": 2532,
      "छत्तीस": 2533,
      "अचान": 2534,
      "सब्": 2535,
      "चयन": 2536,
      "अचानक": 2537,
      "उत्तरा": 2538,
      "भुगतान": 2539,
      "प्रबंधन": 2540,
      "रैली": 2541,
      "ब्ल": 2542,
      "मस्": 2543,
      "शास": 2544,
      "हेतु": 2545,
      "ट्यू": 2546,
      "आश्": 2547,
